{
  "tgt_word2id": {
    "": 151,
    "Laura": 29002,
    "unconscious": 6759,
    "tiles,": 20047,
    "setup,": 40154,
    "innocuous": 20048,
    "1986,": 16104,
    "Arby's": 41349,
    "toys?": 41350,
    "producers": 10383,
    "slaughterhouses": 45300,
    "absence.": 26843,
    "Valentine's": 19278,
    "hives": 14061,
    "Decimal": 45904,
    "shorthand": 21895,
    "Wilbur": 29003,
    "propensity": 19279,
    "Glass.": 36632,
    "get.": 3959,
    "versus": 1847,
    "hemozoin.": 45921,
    "sourced": 24137,
    "teens.": 41352,
    "scientifically": 9585,
    "tweak": 14393,
    "Bolt,": 45907,
    "hack": 9944,
    "monarchy,": 41353,
    "That's": 166,
    "breathe": 4227,
    "fascinates": 20965,
    "postcards.": 41354,
    "trailer.": 30989,
    "Brian's": 45909,
    "Mozart,": 21255,
    "brittle": 30990,
    "brevity": 29004,
    "asylum": 14817,
    "predicting.": 36626,
    "welcome.": 10915,
    "3.4": 41356,
    "withhold": 45911,
    "contaminated": 10697,
    "professionally": 23005,
    "Kenya": 4856,
    "aristocracy": 28369,
    "jurisdictions": 33794,
    "introduction.": 45742,
    "turtles": 24138,
    "refuse.": 31004,
    "temptation": 11824,
    "science-fiction": 33795,
    "fights.": 34401,
    "underscores": 45947,
    "CEO": 5218,
    "challenged": 5409,
    "perhaps,": 3389,
    "millennium,": 20966,
    "spectrum:": 45912,
    "procedure.": 20967,
    "output": 5721,
    "studied,": 20049,
    "counterpart.": 45913,
    "umbrella,": 36628,
    "America;": 30665,
    "else?": 7172,
    "spokesperson.": 36629,
    "induce": 19280,
    "unthinkable.": 33314,
    "dread": 20050,
    "mathematicians": 5990,
    "Mathews": 45914,
    "tart,": 45915,
    "CMUs.": 41359,
    "50": 514,
    "Oblique": 36630,
    "embarrassment,": 33796,
    "grant,": 36631,
    "girlfriend": 9422,
    "City's": 41360,
    "foreign,": 29005,
    "solidarity": 19281,
    "dystopia": 45916,
    "telepresence": 27074,
    "dictionary": 8818,
    "sign.": 10301,
    "enjoys": 21897,
    "street,": 3177,
    "Siwa": 36634,
    "above-average": 30992,
    "Redwood.": 36681,
    "toying": 45917,
    "postscript": 33797,
    "Brigades": 21905,
    "Justine": 14026,
    "Disney": 8969,
    "criminalize": 21898,
    "podium,": 41361,
    "alcoholism": 47325,
    "apple,": 19282,
    "block,": 8970,
    "Suddenly,": 9273,
    "soil,": 6916,
    "unreliable.": 45920,
    "perfecting": 26338,
    "steals": 30993,
    "Creosote": 41362,
    "overlapping": 19283,
    "calculates": 24140,
    "87": 20051,
    "algorithm": 4722,
    "accounts.": 20052,
    "dumbest": 36635,
    "features.": 12730,
    "buffalo": 32720,
    "booth,": 27075,
    "broadens": 33799,
    "grassroots": 8684,
    "unregulated,": 45923,
    "score.": 15218,
    "infinitely,": 45924,
    "Uttar": 18492,
    "aggregator": 41363,
    "delicacy.": 30994,
    "deduce": 27076,
    "marginalized": 17296,
    "prisoners": 6225,
    "immigration": 19284,
    "Galois'": 45125,
    "carotid": 33800,
    "jury.": 27077,
    "Frankl,": 46026,
    "dribble": 45926,
    "anti-smoking": 30995,
    "quarter.": 33801,
    "universes.": 19000,
    "called?": 33802,
    "Mao,": 30996,
    "oil;": 21899,
    "rattling": 31041,
    "meaningful": 3044,
    "Trust,": 45927,
    "route.": 19285,
    "alluding": 45928,
    "Helen": 13730,
    "flow": 1587,
    "neighbor.": 15219,
    "oceanography,": 34131,
    "your": 62,
    "jealous": 27078,
    "stream,": 10879,
    "sensation,": 17195,
    "rebound": 36637,
    "primitive,": 20194,
    "characteristics.": 19286,
    "mortgages.": 40322,
    "Viewers": 46050,
    "low-frequency": 27079,
    "skier": 29007,
    "father.\"": 39925,
    "fascinating.": 6582,
    "media": 780,
    "wide-angle": 45930,
    "disciplined": 22235,
    "perform": 2802,
    "totaling": 45931,
    "Data": 10661,
    "Eagles": 30998,
    "tendencies": 27080,
    "button": 4344,
    "cities,": 1926,
    "Niger": 30999,
    "capacities": 13408,
    "sneakerheads": 23756,
    "olds": 45933,
    "afterwards,": 7727,
    "depended": 10302,
    "5.5": 25608,
    "paperwork.": 35252,
    "continually": 9421,
    "progress.": 3668,
    "slamming": 29008,
    "habits.": 17196,
    "musicians.": 17197,
    "stories?": 31000,
    "Pleurobot": 26305,
    "sale.": 18493,
    "blue": 835,
    "loneliness": 12732,
    "Approximately": 36638,
    "Underground": 27081,
    "securely": 36734,
    "teachable": 45935,
    "India's": 10466,
    "candy.\"": 36639,
    "murdering": 23947,
    "CSP": 36640,
    "Van": 10662,
    "digested": 31001,
    "Portugal,": 16633,
    "event": 2106,
    "stimulated.": 24141,
    "Resistance.": 45936,
    "study?": 41367,
    "CDC.": 36641,
    "amazement.": 46095,
    "placed": 2991,
    "bloodshed.": 46098,
    "compass,": 48267,
    "voted,": 43572,
    "materiality": 29009,
    "endeavor,": 21900,
    "dyslexic.": 25609,
    "continuum": 13671,
    "externalities": 29011,
    "MR": 45938,
    "testes": 41368,
    "Democrat.": 41369,
    "stopping,": 30927,
    "servant,\"": 45939,
    "gravity,": 6760,
    "you!": 12893,
    "stifle": 41370,
    "visualization": 6838,
    "plastered": 29012,
    "100th": 23562,
    "Einstein's": 13731,
    "1985,": 14394,
    "Argentina.": 20053,
    "cracked": 9105,
    "worrying": 6031,
    "chef.": 33806,
    "capital:": 45964,
    "400,000": 9106,
    "TED-like": 45940,
    "Diego": 12427,
    "levels": 1632,
    "Chronic": 36644,
    "comprehend.": 41372,
    "easy": 726,
    "bulges": 31003,
    "Stanley": 13409,
    "cracks": 9427,
    "\"Stay": 29013,
    "There": 182,
    "infant": 7267,
    "planet.": 1081,
    "human-computer": 25610,
    "simulcast": 36645,
    "president,": 8819,
    "distributed": 3495,
    "Dallas": 11603,
    "Neanderthals": 11825,
    "commentator": 45941,
    "holocaust,": 45095,
    "following.": 13732,
    "air?": 21901,
    "staff": 4011,
    "second-hand": 25611,
    "predator": 11105,
    "wings": 6665,
    "organizing": 6917,
    "claustrophobic.": 45942,
    "inadvertently,": 43953,
    "competent,": 29014,
    "titanium.": 48932,
    "encrypted": 13050,
    "Gando,": 49759,
    "Sheryl": 39714,
    "Metaphor": 20054,
    "modification,": 36646,
    "barrel,": 27082,
    "Looked": 29016,
    "phone's": 36647,
    "sprout": 31099,
    "guessing,": 36648,
    "photography,": 11106,
    "documents.": 15679,
    "authoritarian,": 25612,
    "napot,": 31005,
    "upstream.": 41373,
    "uncover": 13672,
    "over;": 29017,
    "cabinet,": 41374,
    "extended": 4257,
    "light-years": 25613,
    "abrasion": 49094,
    "prediction": 6918,
    "steroids.": 41375,
    "headphones,": 31006,
    "Retirement": 46196,
    "gum": 18277,
    "Indeed!": 31109,
    "influences.": 42884,
    "Discovery,": 45948,
    "cries": 17818,
    "Limbaugh": 48933,
    "glue": 9752,
    "proving": 9107,
    "compounds.": 20968,
    "bananas.\"": 45949,
    "spirited": 39431,
    "small.\"": 45950,
    "slick": 21902,
    "Ph.Ds,": 46205,
    "manually": 20969,
    "less,": 4761,
    "corrections": 41377,
    "Arup": 31007,
    "capitalists,": 31008,
    "fashion,": 10663,
    "frightening": 8820,
    "LEGO": 45951,
    "relationships,": 4906,
    "Physicians": 27083,
    "fool,": 41379,
    "tentative": 33151,
    "vehicles.": 9586,
    "connections.": 8561,
    "severity": 19894,
    "numeric": 40536,
    "woman": 615,
    "has,": 5600,
    "explicitly": 9945,
    "Buying": 41381,
    "holder": 46227,
    "Arabia,": 16634,
    "40,000.": 36627,
    "caregiver's": 45952,
    "therapeutic": 17819,
    "revolving": 20590,
    "firm,": 18494,
    "nouns": 41791,
    "midway": 36650,
    "chemist": 24144,
    "Bart": 31009,
    "\"Psychologists": 45955,
    "eh.": 41383,
    "inequalities,": 36807,
    "energy.\"": 45305,
    "Mankoff:": 45956,
    "two-hour": 21903,
    "cruelty,": 36651,
    "beaten,": 20971,
    "behind.\"": 33807,
    "phase,": 11354,
    "charity.": 10073,
    "smoking?": 40847,
    "krump": 36652,
    "views.": 13051,
    "Hardy": 25614,
    "hemmed": 41384,
    "fund.": 16106,
    "40": 760,
    "1928,": 20972,
    "longer.\"": 36654,
    "hall.": 8971,
    "cacophony": 36655,
    "perimeter": 20973,
    "in-built": 36656,
    "star's": 48937,
    "confiscated.": 45958,
    "commissioned": 10113,
    "1:": 11107,
    "granddad": 31010,
    "devil": 6839,
    "kids?\"": 29019,
    "Creative": 10303,
    "implication,": 33809,
    "\"Come,": 36657,
    "bugs,": 18495,
    "Los": 2283,
    "realistic": 7013,
    "\"killer": 41388,
    "SPCA": 45961,
    "stylus": 49213,
    "pick-up": 29020,
    "curing": 20974,
    "divorced.": 45962,
    "suffrage": 45963,
    "tells": 996,
    "Here's": 545,
    "innocent,": 33810,
    "briefing": 36660,
    "marrow,": 24145,
    "insect's": 45086,
    "kiss.": 27086,
    "Rouge": 15220,
    "ingenuity,": 29021,
    "stroke,": 11108,
    "congregate": 41390,
    "brother": 2606,
    "peering": 29347,
    "or,": 2400,
    "behaviorally": 36662,
    "\"Leonardo,": 45965,
    "Las": 10664,
    "Ph.D.,": 20055,
    "got.": 6919,
    "Hyderabad": 31145,
    "concession": 36663,
    "attendance,": 36664,
    "you're": 127,
    "predetermined": 27087,
    "marsupial": 36665,
    "contacting": 27088,
    "amplified": 20975,
    "van,": 34690,
    "metropolitan": 10304,
    "curve,": 8059,
    "disembodied,": 45966,
    "nonhuman": 31012,
    "MM:": 10665,
    "WorldWide": 16338,
    "crease": 14818,
    "month-olds": 40538,
    "jailing.": 46313,
    "drop.": 23007,
    "30,000": 4500,
    "ibuprofen.": 45967,
    "mailbox": 27089,
    "roam": 27090,
    "Childhood": 41392,
    "Obrigado.": 45968,
    "on:": 15221,
    "back\"": 31152,
    "category.": 19288,
    "Jerry's": 41393,
    "(Baby": 38330,
    "awards.": 29023,
    "Edwards": 31486,
    "B:": 31013,
    "Spider-Man": 41394,
    "crisis,": 3779,
    "origins.": 24146,
    "accept.": 16636,
    "attack?": 20976,
    "close": 597,
    "school?\"": 23008,
    "sorghum.": 45969,
    "lobotomy.": 31014,
    "CD": 14063,
    "lettuces": 27092,
    "relationships?": 31015,
    "organisms.": 5722,
    "Peer,": 49510,
    "Rio.": 11340,
    "intelligence.": 4653,
    "germs": 14395,
    "dozing": 36666,
    "possible?": 5289,
    "temperature's": 36667,
    "fragrance,": 45971,
    "Vishnu": 31016,
    "election.": 10305,
    "deputy": 24147,
    "Gamble": 29024,
    "clip,": 11341,
    "2.6": 24148,
    "reluctantly": 36668,
    "11th": 13733,
    "refusing": 18496,
    "carpenter": 22263,
    "resented": 33812,
    "emissions": 2788,
    "dodgy": 29025,
    "sales.": 17198,
    "Schneider,": 45972,
    "co-opt": 27093,
    "baffling": 36669,
    "(Camera": 33813,
    "comedy.": 17821,
    "1969.": 36671,
    "demonstrations": 14523,
    "miserable.": 12420,
    "try.": 5723,
    "sands": 13410,
    "crux": 13734,
    "propolis": 41396,
    "Taylor": 20057,
    "hummingbird": 16107,
    "Snowden": 15646,
    "actress": 29026,
    "surge": 12421,
    "us.\"": 6666,
    "sun's": 19289,
    "transmitting": 17822,
    "stereos.": 41397,
    "prejudice": 14064,
    "self": 2392,
    "insults,": 46374,
    "housed": 23009,
    "cannibalism": 45973,
    "wishes.": 16637,
    "instructional": 23010,
    "workers,": 5782,
    "guilty,": 19290,
    "communicates": 14065,
    "reenforce": 45974,
    "interestingly,": 4545,
    "hearing?": 45975,
    "routines.": 45089,
    "flaws,": 24215,
    "irrigate": 31018,
    "insurance,": 20978,
    "embedded.": 29348,
    "gender-specific": 37201,
    "speeds": 10105,
    "cents.": 10473,
    "horse,": 14066,
    "Schwarzschild": 15222,
    "dollars-worth": 31019,
    "photographed": 4546,
    "Spyfish": 36674,
    "menu": 13052,
    "muscles,": 17823,
    "hour-by-hour": 36675,
    "client": 5992,
    "brainwaves.": 36676,
    "walled": 31020,
    "cleaning,": 45977,
    "ink": 7952,
    "rhythmic": 18497,
    "handicap": 41399,
    "props": 36900,
    "dynamism": 33815,
    "committed.": 33816,
    "next.": 4617,
    "tenfold": 36677,
    "Arts": 14067,
    "thrill": 23011,
    "Leibniz,": 31021,
    "skip,": 45979,
    "rulers": 24149,
    "women": 298,
    "Estonia,": 44299,
    "accelerates": 31022,
    "packing,": 45980,
    "arrangements.": 29027,
    "Working": 10467,
    "buses.": 27094,
    "idiot": 20979,
    "exponential": 4578,
    "Atlanta.": 13411,
    "Gates,": 14820,
    "killed.": 5353,
    "\"lost": 41400,
    "soldiers.": 9587,
    "Shanghai,": 12894,
    "disaster,": 13053,
    "purpose.": 5501,
    "traction.": 41401,
    "transnational.": 45981,
    "pains,": 23013,
    "\"Paradise": 46424,
    "usual,": 11109,
    "inherently": 5879,
    "cryptic.": 45982,
    "occasion": 13735,
    "trove": 33817,
    "reporters,": 44301,
    "parallel.": 17824,
    "accountants": 49221,
    "mop": 17199,
    "meritocratic": 25618,
    "handheld": 17825,
    "bottleneck": 45984,
    "crashing.": 36680,
    "Bali's": 46437,
    "genocide": 6159,
    "stunt": 10667,
    "criminals": 7097,
    "metric.": 24151,
    "Hemisphere": 31024,
    "saw,": 5601,
    "Towers,": 41402,
    "emulation.": 31025,
    "Tea": 27095,
    "shop,": 9108,
    "hello,": 25619,
    "interviewing": 9588,
    "toddler": 17826,
    "cornucopia": 38193,
    "cease": 25620,
    "come.": 3537,
    "with:": 24231,
    "welcome": 4654,
    "pollination,": 24153,
    "grandmother.": 9423,
    "reforms": 9109,
    "clash": 12422,
    "actual": 1105,
    "Model": 14821,
    "wishful": 29159,
    "beans,": 25369,
    "forger.": 45987,
    "Bacon": 36941,
    "required.": 13412,
    "corollary": 47384,
    "planet:": 24154,
    "neighbors.": 7829,
    "automatic,": 45988,
    "vomiting": 44810,
    "inferiority": 45990,
    "governments.": 10468,
    "gras": 14396,
    "themselves.": 1389,
    "hummingbird,": 47385,
    "mini": 18545,
    "Stonewall": 24155,
    "license.\"": 36684,
    "hopefully,": 8060,
    "kiss": 9434,
    "are.\"": 13055,
    "frantic": 31026,
    "topography": 29029,
    "strategy.": 6032,
    "Dame": 45738,
    "scanning": 5821,
    "gathered": 5170,
    "Possibly": 45992,
    "administration,": 16108,
    "bunch": 998,
    "crossing]": 46487,
    "Nations.": 12423,
    "pulley": 36685,
    "evaporation": 33818,
    "safety.": 7830,
    "attend": 8436,
    "measured.": 27097,
    "fond": 19291,
    "1880s,": 41408,
    "etc.": 2284,
    "proposes": 36686,
    "deliveryman": 47326,
    "respectful.": 45993,
    "Railway.": 45994,
    "EM:": 6753,
    "dad's": 21663,
    "gallop": 46508,
    "gradients,": 33819,
    "formed": 2803,
    "innovative.": 14822,
    "thinkers": 12424,
    "trachoma": 27098,
    "followers.": 20058,
    "Cologne": 41411,
    "Zimbabwean": 45995,
    "potential,": 6583,
    "snowed": 46515,
    "where.": 31028,
    "script,": 14823,
    "Brad's": 33820,
    "overrides": 36687,
    "fibrosis,": 31223,
    "coups.": 46518,
    "Times,": 8319,
    "Doing": 14824,
    "Kinsey": 25621,
    "attack.": 5602,
    "depths,": 41413,
    "Platonic": 27099,
    "Siemens": 36688,
    "conflict,": 4907,
    "deterministic": 33821,
    "desire,": 9274,
    "kitchen.": 9424,
    "dense,": 23014,
    "substances": 17827,
    "ironic.": 35160,
    "soap,": 16639,
    "debate,": 11342,
    "six,": 4258,
    "rebellion": 21906,
    "theory's": 45996,
    "enzyme": 11110,
    "attendance.": 27100,
    "leases": 45997,
    "40-some": 41415,
    "weapons,": 7831,
    "raptorial": 41416,
    "redneck": 45998,
    "trader": 31029,
    "Resurrection": 45999,
    "Christians": 10668,
    "Africa,": 1089,
    "ecological": 4955,
    "fine;": 31230,
    "pathway.": 29031,
    "phrase.": 12116,
    "marbles,": 41417,
    "dorms": 36978,
    "brain;": 29032,
    "champion,": 31030,
    "noisy,": 31031,
    "doing?!\"": 46000,
    "same,": 3937,
    "extinction,": 18498,
    "generously": 24246,
    "polls.": 36690,
    "compelling.": 20059,
    "poorly": 9946,
    "conservatism": 46001,
    "bring": 387,
    "cetera.": 41418,
    "dignity.": 11343,
    "forever,": 6033,
    "hoping": 2494,
    "addiction.": 15680,
    "'30s,": 23015,
    "pathogenicity": 46580,
    "reverberated": 46003,
    "bees": 2359,
    "praying,": 29034,
    "tone": 5880,
    "stimulated": 15681,
    "decide,": 9947,
    "leaks.": 27101,
    "painful,": 13056,
    "suffer,": 29035,
    "achievement": 8685,
    "battles.": 36691,
    "cavalry": 41419,
    "my": 35,
    "discoverer": 46004,
    "Also": 6667,
    "Designed": 31032,
    "Now's": 46005,
    "G20": 18551,
    "hasnt": 46006,
    "consultants": 29036,
    "brittle,": 36692,
    "fly?": 33822,
    "grown-up": 27102,
    "Social": 4618,
    "theft": 24158,
    "zones.": 21908,
    "punished.": 46008,
    "existence.": 7454,
    "experimental.": 34230,
    "normalize": 46009,
    "again.": 629,
    "rob": 14397,
    "insights": 5445,
    "Mass": 29690,
    "The": 51,
    "marketplace": 8972,
    "cinema,": 30020,
    "course:": 36693,
    "symmetry": 6096,
    "Thought": 29038,
    "Miles": 41420,
    "Wikipedia.": 11344,
    "evacuate": 31033,
    "Embassy": 17200,
    "BERT": 27104,
    "drained,": 46630,
    "flavored": 46010,
    "raft": 13760,
    "interactive.": 13736,
    "fabulous,": 36694,
    "well,": 429,
    "February": 6454,
    "figures,": 13737,
    "experience?": 14068,
    "Somewhere,": 46011,
    "Opportunity": 31034,
    "orchid": 41421,
    "voice:": 36695,
    "inarticulate": 46012,
    "reducible": 46013,
    "abridged": 41422,
    "Identity": 23017,
    "come": 149,
    "blanket,": 36696,
    "starlings,": 46016,
    "acceptable,": 29039,
    "directly,": 14590,
    "Mao": 16641,
    "glowing": 13738,
    "Maps": 15682,
    "Assembly": 46017,
    "hospital,": 4655,
    "tutor.": 31257,
    "disfiguring": 37013,
    "addict,": 25181,
    "immunization": 22396,
    "impulse": 10106,
    "intact": 11345,
    "aunts": 31258,
    "Official": 31035,
    "celebration.": 17201,
    "instinctively": 14398,
    "triangle": 16642,
    "tangled": 36698,
    "puzzle:": 41425,
    "killers": 15598,
    "warehouse,": 33824,
    "much?": 10669,
    "updating": 25624,
    "Kurzweil,": 41426,
    "Hans,": 37022,
    "tea,": 12425,
    "learn,": 5089,
    "aid?": 20980,
    "react": 4097,
    "abusing": 17202,
    "legally": 8560,
    "Bitcoin": 29043,
    "anything": 400,
    "stranger,": 13856,
    "Sky": 46021,
    "28,000": 46022,
    "actuation": 46023,
    "tectonic": 13413,
    "And": 15,
    "successful,": 5783,
    "high-ranking": 36699,
    "Pursat": 41428,
    "ticket,": 19461,
    "dictatorships": 36700,
    "1967.": 31269,
    "pray.\"": 41365,
    "hat.": 13739,
    "be,": 1139,
    "farm.": 10107,
    "financed": 15224,
    "teacher,": 5273,
    "gun,": 12117,
    "emails,": 15257,
    "intertwined.": 36701,
    "visionaries": 41429,
    "cured": 24159,
    "transports": 36702,
    "hours.\"": 40540,
    "apropos": 36703,
    "PhIP": 46027,
    "sayings": 46028,
    "votes,": 24063,
    "ties.": 16643,
    "laparoscopically,": 46029,
    "Glasgow": 24937,
    "punctures,": 46030,
    "reiterated": 48291,
    "divert": 24160,
    "tubes,": 14400,
    "relax,": 26343,
    "Governments": 9425,
    "Internet:": 36704,
    "experiments": 2194,
    "lung,": 31037,
    "petrochemical": 29045,
    "veil,": 24161,
    "Mill": 31038,
    "betel": 36705,
    "stimulators": 27105,
    "off.": 1114,
    "eradicated": 12118,
    "dosing": 46032,
    "Mad": 41430,
    "\"Little": 25625,
    "ridge.": 22007,
    "radar,": 41431,
    "interrupted.": 36706,
    "birthday.": 10108,
    "lifespan": 13674,
    "parchment.": 46034,
    "dopamine": 7092,
    "up?\"": 18500,
    "handicap.": 36707,
    "executed.": 25626,
    "around,": 1306,
    "southeast": 23019,
    "colonies": 6097,
    "administrators,": 41432,
    "girl.": 4314,
    "appalling": 15225,
    "lingered": 31039,
    "bucks": 6761,
    "was.\"": 36708,
    "rod": 33825,
    "courts.": 21127,
    "oddities": 36709,
    "hostility,": 24162,
    "utterly": 5219,
    "bother": 7014,
    "bruised,": 42858,
    "tires": 16645,
    "Hanging": 36636,
    "enslaving": 31042,
    "ropes,": 46038,
    "sigmoidal": 38199,
    "Giving": 15683,
    "ego": 11111,
    "series,": 13058,
    "document,": 14825,
    "messes": 27106,
    "insulin-resistant,": 36711,
    "perfectionists": 46039,
    "MTA": 33826,
    "rubbed": 41433,
    "samples.": 11898,
    "journalistic": 21911,
    "gadget.": 41434,
    "intention,": 16099,
    "Atlantic,": 15684,
    "hybrids": 27107,
    "electrogram": 41435,
    "1996,": 12734,
    "capitals": 28624,
    "Office": 8973,
    "me?": 2734,
    "master": 3885,
    "Kids": 6570,
    "magazine?": 36713,
    "migration.": 21912,
    "apologies": 36714,
    "woods": 17829,
    "on;": 18563,
    "decimal": 27108,
    "controlled.": 16110,
    "stadia": 35976,
    "Me,": 20982,
    "open-minded": 29046,
    "ballroom": 20060,
    "contractors": 18501,
    "sacrifice": 6522,
    "kit": 12735,
    "knowing": 1588,
    "actors.": 14826,
    "farm": 2976,
    "regretted": 25628,
    "pagers": 36715,
    "cancer?\"": 46043,
    "retrofits": 41436,
    "cases": 1800,
    "mobilized": 17203,
    "precise.": 21913,
    "Brazilian": 5724,
    "Medicines": 16148,
    "consultants.": 41437,
    "monitors": 16111,
    "lets": 2817,
    "badges,": 46044,
    "unacceptable": 14401,
    "winding": 25629,
    "\"Rules": 46045,
    "controllers.": 28697,
    "Duh.": 33827,
    "kisses": 20983,
    "produce": 847,
    "killed;": 36716,
    "prototype.": 9753,
    "rescued.": 33804,
    "documentaries": 25630,
    "give,": 19294,
    "observe": 5220,
    "this.": 204,
    "revere": 49013,
    "Oklahoma,": 29047,
    "bankruptcy": 46047,
    "skateboard": 48813,
    "Grown": 46048,
    "large,": 3299,
    "Moderator:": 17204,
    "deaf,": 15685,
    "overlaid": 36717,
    "tickets.": 23020,
    "nothingness": 31314,
    "wiper.": 36718,
    "clockwork": 43579,
    "Bhutan.": 27109,
    "stroking": 36719,
    "incredible,": 10881,
    "documentaries,": 38984,
    "thrusters": 36720,
    "state-owned": 31043,
    "huh.": 41439,
    "seasons,": 25631,
    "worthless.": 40619,
    "reference.": 12736,
    "\"Veronica,": 33829,
    "rhythm": 7173,
    "pleasantly": 39019,
    "hull.": 49525,
    "ado,": 48244,
    "underwear,": 31045,
    "Secretary": 9007,
    "adapt": 3625,
    "birth,": 9589,
    "questions.": 1729,
    "truths.": 20984,
    "stoned": 31047,
    "man.": 2107,
    "demand,": 11346,
    "temporarily": 15686,
    "Jonas'": 36420,
    "color.": 5274,
    "by,": 3426,
    "researchers": 2256,
    "homeowners": 27273,
    "starring": 31048,
    "emit": 17830,
    "surprising.": 7174,
    "consistent": 5078,
    "fr": 46053,
    "entrusted": 46865,
    "disposable": 18502,
    "Turkey.": 17205,
    "forms": 1284,
    "recordings": 15227,
    "peaks.": 36721,
    "roots.": 12119,
    "ghosts": 46054,
    "noticing": 9110,
    "Mathematica": 26554,
    "instructors": 24298,
    "contributors": 24163,
    "displays.": 19295,
    "badge": 13414,
    "accountability.": 20063,
    "hurtling": 25378,
    "disability": 7728,
    "Curiosity": 23021,
    "unnamed": 30022,
    "paw,": 41440,
    "telling?": 46055,
    "good,\"": 35495,
    "comrades": 36722,
    "matter?": 7628,
    "melting,": 41441,
    "architectures": 27111,
    "burden,": 36723,
    "day;": 27112,
    "harvested": 14524,
    "borrow": 7221,
    "yeah.": 3450,
    "Man's": 36724,
    "atrophied": 31336,
    "supersonic": 33832,
    "patients?": 24302,
    "recognizably": 46057,
    "politics": 2235,
    "naming": 23022,
    "ignorance,": 15228,
    "processing,": 12737,
    "believe": 265,
    "Black": 5275,
    "gradually,": 25632,
    "measured,": 23023,
    "Senate,": 25633,
    "interstellar": 18503,
    "Creativity": 17206,
    "mismatch.": 36725,
    "eliminated.": 41442,
    "Douglas": 17831,
    "Inspired": 41443,
    "lie": 2789,
    "uncompromising": 31049,
    "Jurassic": 25634,
    "unavoidable.": 36726,
    "plans.": 9754,
    "fiber": 4842,
    "bogged": 46059,
    "would,": 7832,
    "rowing": 19296,
    "seek,": 41444,
    "ace.": 41445,
    "signature?": 31050,
    "Rockefeller": 17507,
    "Creator,": 46940,
    "dominance.": 33834,
    "U.C.": 21779,
    "intimate": 8437,
    "shoes": 3057,
    "coasts": 46060,
    "16-year-old.": 46061,
    "visions": 8398,
    "logically,": 41446,
    "Celine,": 31052,
    "posts": 13415,
    "citizen.": 19297,
    "hit.": 14828,
    "expressive": 12120,
    "strategies,": 15426,
    "Mitochondrial": 41447,
    "defeats": 31053,
    "Pink.": 36728,
    "erase": 10487,
    "aimed": 12731,
    "son\"": 46062,
    "republic.": 33835,
    "vibrating": 9755,
    "Smoot": 48948,
    "bonds": 8320,
    "Smiling": 37190,
    "guardians": 31054,
    "scorching": 41449,
    "Trivial": 46959,
    "teamwork,": 25636,
    "buoyancy": 37194,
    "domino": 46064,
    "Coleridge": 32868,
    "class": 1506,
    "1956,": 36729,
    "32-year-old": 46065,
    "mutilation": 31055,
    "glorification": 46066,
    "enough:": 46067,
    "intimately,": 46068,
    "mow": 36730,
    "post-doctoral": 46069,
    "Tower": 12462,
    "detritus": 36731,
    "high-tech": 5558,
    "Netra.": 49568,
    "Salk": 46070,
    "Russell": 11826,
    "questionnaires": 24166,
    "transplants.": 33836,
    "chalkboard": 46071,
    "Googled": 22035,
    "finished": 2351,
    "injure": 41450,
    "producers.": 24167,
    "unknowns,": 36732,
    "lamenting": 45910,
    "Burger": 19298,
    "strengths,": 25637,
    "sharp": 5822,
    "galvanized": 33837,
    "separation.": 25638,
    "ebola": 37424,
    "elastic": 20155,
    "dissolve.": 31368,
    "kettle,": 45655,
    "bonobo": 39068,
    "rut.": 33805,
    "suspicious": 13059,
    "families?": 27113,
    "Whitopia.": 33839,
    "girls,": 4656,
    "estate,": 19299,
    "between?": 46076,
    "doubtless": 46870,
    "harming": 16646,
    "mathematician,": 17832,
    "role?": 31484,
    "ocean.": 2650,
    "talking,": 6098,
    "Kinko's": 46077,
    "vitamin": 7269,
    "parenting": 10109,
    "strangers": 7270,
    "'n'": 21914,
    "Rivera": 47405,
    "USFDA": 49451,
    "lifespans": 24168,
    "Velde": 46078,
    "track": 1767,
    "10": 273,
    "memories.": 10671,
    "Bible.": 17833,
    "half-a-million": 47027,
    "swim": 3602,
    "dismay": 22643,
    "aerosol": 46080,
    "seeming": 27114,
    "rapidly": 2834,
    "captivity.": 31057,
    "MIT.": 12738,
    "donors": 9449,
    "accumulation": 12121,
    "visitors": 9246,
    "antibodies,": 25639,
    "rocket's": 47039,
    "upskilling": 49030,
    "trustworthiness.": 24895,
    "benefit": 2044,
    "ingesting": 21915,
    "girlfriend,": 24169,
    "subsided,": 46081,
    "Two,": 10679,
    "altar": 37426,
    "assignment": 7358,
    "opposing": 14402,
    "volunteer.": 18504,
    "supporters": 15688,
    "possibilities.": 5502,
    "\"kindness\"": 46082,
    "with;": 46083,
    "accelerators,": 45101,
    "ridiculously": 16647,
    "radiation": 3727,
    "leather,": 31059,
    "chess,": 36735,
    "Fossil": 44888,
    "\"So": 5276,
    "liberators,": 46084,
    "attendant": 25640,
    "rich.\"": 33840,
    "fix,": 23026,
    "occupation,": 22042,
    "banned,": 46086,
    "streets": 1848,
    "disgusted,": 46087,
    "grimmer": 33841,
    "biodiversity": 5725,
    "neuron.": 15229,
    "mid-'70s,": 41453,
    "star": 2506,
    "finding.": 41973,
    "Jessica": 16907,
    "cobra.": 41455,
    "sir.\"": 20986,
    "raining": 19300,
    "precipice,": 31060,
    "dinnertime,": 46090,
    "genius": 6160,
    "chopped": 20987,
    "inflation": 12693,
    "characters:": 46091,
    "Ibrahim": 46092,
    "habitat,": 15230,
    "amnesia,": 46093,
    "precautionary": 31061,
    "early-adopter": 47095,
    "rainforests.": 21916,
    "baking.": 37249,
    "wear.\"": 46094,
    "interpretations": 20064,
    "wrongful": 47101,
    "savages": 46096,
    "Particularly,": 46097,
    "happier": 6227,
    "flushed": 27116,
    "adaptation.": 18017,
    "Erik": 18304,
    "Jefferson.": 36737,
    "else": 557,
    "crying)": 41457,
    "Omidyar,": 46099,
    "resource.": 11377,
    "crucial.": 20989,
    "tradition.": 12739,
    "functioning": 7271,
    "hominid": 16112,
    "many.": 7953,
    "pillars": 16649,
    "distinctive,": 27322,
    "queen": 7729,
    "infant.": 46100,
    "oops": 46101,
    "Looking": 7629,
    "panel,": 11347,
    "M.D./Ph.D.": 36739,
    "here's": 475,
    "Stomachion.\"": 47132,
    "subconscious.": 46102,
    "diplomats": 17208,
    "it!\"": 17834,
    "Garden,": 29053,
    "churn": 26021,
    "Moved": 46104,
    "business.\"": 24170,
    "Doctors,": 46105,
    "engaged": 2961,
    "drawings": 6089,
    "Gaddafi": 36740,
    "brainstorms": 20065,
    "Boy.\"": 46107,
    "suffer": 3224,
    "pour": 6762,
    "uncurl": 47147,
    "tonight.": 9275,
    "sin,": 31063,
    "reflecting": 9756,
    "(Typing": 28213,
    "islands": 6921,
    "very.": 46108,
    "expertise": 6107,
    "cut": 821,
    "Mendel": 46109,
    "Eve": 11605,
    "forming,": 27117,
    "abroad.": 15689,
    "behavioral": 3187,
    "ordinary.": 43584,
    "Barricelli": 36741,
    "meaningful,": 24171,
    "part,": 2523,
    "controlling": 3005,
    "courageous,": 20990,
    "raised,": 36742,
    "saying.": 6086,
    "hills.": 20991,
    "Anderson.": 36743,
    "2D": 19301,
    "response?": 23027,
    "subunits": 46110,
    "salt": 6922,
    "sat,": 40291,
    "protocol.": 41458,
    "consultant": 29056,
    "Earthlings.": 46112,
    "hospitals.": 11606,
    "camel's": 38237,
    "toothpaste": 29057,
    "person": 329,
    "risks": 2977,
    "skull": 7016,
    "footprints.": 42177,
    "like?\"": 17099,
    "newsprint": 36745,
    "benefits:": 27118,
    "scenarios,": 20066,
    "Understand": 20992,
    "sniffing": 19658,
    "young": 367,
    "survival.": 5398,
    "phenomena,": 18505,
    "Algeria": 47315,
    "insects.": 6923,
    "Half": 5666,
    "era.": 8194,
    "coke": 27120,
    "Built": 18619,
    "fearless,": 47415,
    "five-digit": 39605,
    "Ridge": 21917,
    "Council": 7175,
    "cord,": 13741,
    "sample": 3350,
    "producing,": 33842,
    "nature?\"": 46115,
    "shines": 22058,
    "peacemaking": 36746,
    "August": 6099,
    "cyber": 6584,
    "Homer": 22059,
    "slavery,": 20067,
    "roped": 46117,
    "Grace": 14072,
    "sheer": 5132,
    "2000s": 25641,
    "dinosaur": 5446,
    "novelty,": 21918,
    "450,000": 27121,
    "Learned": 37314,
    "Speak": 31430,
    "Mary?": 31067,
    "citizens.": 7093,
    "star;": 36748,
    "Babies": 17835,
    "hurt,": 14829,
    "stirring": 29058,
    "toughest": 11607,
    "micrometers": 46118,
    "efficiency,": 16650,
    "he": 72,
    "slept.": 33844,
    "hollow": 18738,
    "optimizes": 37322,
    "Andromeda,": 36642,
    "excuses.": 25643,
    "choose.": 14830,
    "morphing": 31068,
    "provocations,": 46120,
    "beheading": 16174,
    "SUNY": 31069,
    "couldn't.": 17209,
    "plugging": 15231,
    "Oprah.": 46122,
    "tapestries": 31070,
    "cram": 33846,
    "ill.": 11112,
    "findings": 6763,
    "Thursday": 20994,
    "injections.": 47235,
    "whistleblowers,": 31072,
    "plasm": 47418,
    "Whether": 3538,
    "debacle,": 46123,
    "hitch": 31073,
    "outcaste": 36750,
    "daylight,": 28703,
    "heroism": 24172,
    "windows,": 16628,
    "gateway": 17836,
    "spider,": 25644,
    "stimulates": 31074,
    "giraffe,": 41464,
    "volunteering": 18601,
    "starfish": 31075,
    "distracted.": 25645,
    "test": 808,
    "be.\"": 12740,
    "cannon.": 41465,
    "wit": 46125,
    "spotted": 14062,
    "water's": 9757,
    "languages?": 31076,
    "Z.Q.": 34692,
    "adaptability.": 33847,
    "City.\"": 27123,
    "outcry": 29060,
    "truck,": 11104,
    "Nepal,": 24173,
    "Styrofoam,": 36751,
    "feasible": 33848,
    "coffin,": 41466,
    "near,": 25646,
    "knit": 18602,
    "discuss.": 41467,
    "dose,": 18506,
    "NOTES,": 47272,
    "juice": 11348,
    "Wow!": 16651,
    "once.\"": 27124,
    "trans": 17288,
    "representing": 6034,
    "drug": 1031,
    "Fernando": 29062,
    "pleased": 6523,
    "happy.\"": 20069,
    "verifiable": 33850,
    "Kobe": 31077,
    "jerk": 29063,
    "Id": 14073,
    "installed,": 47281,
    "with": 23,
    "months,": 1735,
    "conversion": 20995,
    "Chinese?": 31456,
    "US.": 21920,
    "skilled": 7236,
    "huh,": 35165,
    "genus": 29064,
    "circus,": 46129,
    "Essentially": 31078,
    "constants.": 46130,
    "reform.\"": 46131,
    "Besides": 37370,
    "grandest": 31459,
    "distribution,": 11860,
    "single-celled": 23030,
    "stylized": 27125,
    "dung,": 25647,
    "anxious,": 23198,
    "exerted": 46132,
    "abuses": 23031,
    "credibility": 21921,
    "thinking:": 14074,
    "counterparts": 20070,
    "greens": 31465,
    "Ohio.": 27369,
    "Joel": 11827,
    "high-powered": 21922,
    "preoccupations": 36752,
    "Arthur": 7630,
    "least.": 10882,
    "non-stop": 46133,
    "inadvertently": 21923,
    "Bluefin": 33852,
    "died.": 3496,
    "calculating,": 24174,
    "\"La": 25231,
    "begin.": 16652,
    "blasts": 32384,
    "Capitalism": 45106,
    "planets": 2143,
    "Alzheimers": 20071,
    "13th,": 39768,
    "shanty": 36754,
    "balloons": 13416,
    "curated": 25648,
    "FARC": 41472,
    "saline": 46135,
    "mentioning,": 46136,
    "Disneyland.": 37399,
    "fan,": 17210,
    "Puppet": 41473,
    "looks": 370,
    "Hall": 9640,
    "compared": 1688,
    "entertaining": 17211,
    "action": 1497,
    "epidemiologists": 18507,
    "mutate.": 31081,
    "Wildlife": 16113,
    "toast.": 29066,
    "racist.": 44314,
    "planes,": 16653,
    "buy.": 12733,
    "Burmese": 29067,
    "ran": 1343,
    "partnerships.": 23519,
    "wives,": 17107,
    "dolled": 46140,
    "dad,": 8438,
    "remarks": 27126,
    "clothing": 7017,
    "continuity,": 41475,
    "Bubble": 33853,
    "probabilities": 27127,
    "helps.": 19303,
    "vendors": 30676,
    "CO2.": 13742,
    "black": 636,
    "minimum,": 31476,
    "Moving": 12741,
    "Sink,": 46141,
    "exporter": 31082,
    "kiosk": 29069,
    "statues,": 24176,
    "Cruzeiro": 31083,
    "sulfate": 47379,
    "census": 12428,
    "Congestion": 46142,
    "Talk,": 14075,
    "calculation,": 24177,
    "icons.": 36756,
    "Space": 3687,
    "there'll": 10883,
    "chips?": 46143,
    "firemen": 20996,
    "screamed": 24178,
    "hacked": 15690,
    "Seoul,": 27128,
    "landed,": 46144,
    "dwellings": 36757,
    "imposed": 10307,
    "rings,": 17212,
    "stemmed": 41477,
    "outside,": 3497,
    "hypersonic": 29071,
    "alike.": 13417,
    "Willis": 36758,
    "compost.": 41478,
    "auditors": 46146,
    "Jews.": 22456,
    "Canadian,": 46147,
    "Yuck.": 36759,
    "biologist.": 33856,
    "chill": 25650,
    "mid": 19304,
    "prize": 5399,
    "amassed": 46148,
    "melting.": 25651,
    "technology,": 913,
    "Borges": 41479,
    "agencies.": 14403,
    "Turin": 46149,
    "china": 31085,
    "opaque": 23032,
    "language?": 14269,
    "won't,": 21924,
    "Uber's": 47433,
    "Would": 2159,
    "gambling,": 36760,
    "\"no\"": 25652,
    "Ultrasound": 36761,
    "expensively": 46151,
    "deficits": 46152,
    "thrash,": 46153,
    "specialty,": 29072,
    "Teszler.": 36762,
    "order,": 6380,
    "boycott": 33857,
    "Princess": 24179,
    "Stone": 11349,
    "butts": 29073,
    "thick": 5503,
    "contributions.": 29074,
    "Franz": 20207,
    "documented": 6524,
    "learned.": 9276,
    "supermassive,": 41480,
    "titles,": 24180,
    "Education": 11608,
    "license": 4992,
    "socket.": 36763,
    "buckets,": 41481,
    "ceremonies": 44271,
    "disparate.": 33858,
    "Zambia": 33069,
    "date,": 7546,
    "bones,": 8911,
    "landmine,": 36765,
    "insecurity,": 33859,
    "disorders": 5277,
    "dummy": 21928,
    "customary": 41482,
    "lately?": 33860,
    "fill": 2220,
    "7": 11350,
    "universes?": 46156,
    "serendipity,": 27129,
    "finances,": 47149,
    "Perhaps,": 22266,
    "tiniest": 10884,
    "accomplishments": 21929,
    "condensation,": 46157,
    "splints": 48975,
    "myths.": 24181,
    "smitten": 33862,
    "pressure": 1817,
    "guitar,": 29076,
    "spices,": 36767,
    "Hawking:": 31087,
    "baker": 27130,
    "evident": 15691,
    "buried.": 25653,
    "emits": 12429,
    "slew": 37468,
    "Fey's": 42644,
    "self-interest,": 24182,
    "snakes": 13061,
    "glycine": 37471,
    "disgusted": 25654,
    "Fraser's": 41483,
    "Hong:": 38993,
    "Im": 4199,
    "batteries": 8686,
    "recorders.": 46159,
    "performers,": 31088,
    "plant.": 5317,
    "Baghdad.": 33863,
    "pneumonia,": 20072,
    "conduction.": 36768,
    "cellphone,": 24183,
    "physically,": 11351,
    "rappers": 46160,
    "principle": 2903,
    "Linguists": 41485,
    "biscuits": 27131,
    "job.": 1611,
    "sleep.": 4315,
    "tooth": 13743,
    "underlying": 3869,
    "27-year-old": 24184,
    "song)": 36769,
    "Athens": 31089,
    "original": 1557,
    "Jersey": 12430,
    "Poet": 31922,
    "enemies,": 17213,
    "respond?": 37482,
    "noise": 2535,
    "violins.": 46162,
    "hyperactive,": 46163,
    "troublemaker": 27132,
    "gravitate": 31090,
    "plankton": 14831,
    "grows": 3351,
    "blown": 6035,
    "Andromeda": 45944,
    "cure": 3130,
    "Rural": 31091,
    "copper,": 29079,
    "28,": 23033,
    "province": 13418,
    "imaginative": 13063,
    "chills": 31092,
    "Copper": 25655,
    "environment:": 31093,
    "slender": 31094,
    "processors": 23034,
    "naturally": 3202,
    "Welfare": 46165,
    "militarily.": 46166,
    "Hitler.": 32354,
    "superconductor.": 22960,
    "George,": 21438,
    "guys!": 46167,
    "Elizabeth": 13854,
    "rewarded": 13116,
    "volume": 4692,
    "raid": 27133,
    "irrigating": 46169,
    "presumed": 31095,
    "anyway,": 2425,
    "obstacles.": 16114,
    "110,000": 46170,
    "vagina": 10672,
    "judgments,": 31096,
    "kayak": 46171,
    "insula,": 37508,
    "satellite,": 15692,
    "further,": 5447,
    "Investments": 46172,
    "misnomer.": 33865,
    "space,": 1154,
    "regular.": 27134,
    "panicked": 36771,
    "impacting": 14404,
    "partnership.": 25656,
    "chemistries": 31097,
    "violin.": 41487,
    "conduct": 6764,
    "tropics.": 28059,
    "\"decisive": 25657,
    "dishonest": 41488,
    "pair,": 29080,
    "Dubai.": 29081,
    "disposal": 15066,
    "Lou": 21674,
    "Nigerian,": 31098,
    "Neurologist:": 43096,
    "Apple": 3833,
    "up": 71,
    "heft": 46175,
    "designed": 818,
    "Facts": 46176,
    "\"Tomorrow": 47587,
    "Researchers": 18510,
    "4,000": 4286,
    "Geronimo": 46178,
    "populated": 11644,
    "creativity,": 5221,
    "professor.": 10469,
    "Jabbar:": 24186,
    "mimicked": 27135,
    "unadulterated": 33868,
    "locking.": 33869,
    "Buffalo.": 46181,
    "\"Learn": 46182,
    "sponge.": 33870,
    "waters.": 33871,
    "mission.": 7205,
    "Maharashtra,": 46183,
    "intermediate": 15693,
    "calculation": 11116,
    "decay": 24187,
    "high-rise": 25472,
    "transcripts": 25658,
    "confluence": 24143,
    "helpless,": 41490,
    "letters:": 45945,
    "complementary": 20074,
    "commissioner": 33872,
    "\"Who's": 19306,
    "myths": 13744,
    "60s.": 31101,
    "4,": 17840,
    "European": 1754,
    "threads": 15232,
    "bygone": 45946,
    "thickening": 31102,
    "impairments.": 31103,
    "\"you\"": 37538,
    "pennies.": 41491,
    "transcending": 24188,
    "flour,": 33873,
    "48.": 41492,
    "coal-fired": 20075,
    "respectful,": 31104,
    "behold": 29082,
    "carpenters,": 46184,
    "share": 478,
    "dish,": 11609,
    "post,": 21931,
    "Lt.": 46185,
    "cubs": 27136,
    "Bang.": 10506,
    "portal.": 41493,
    "football,": 14405,
    "NYU": 31106,
    "grading.": 41494,
    "obsolete?": 46187,
    "Berlusconi": 36777,
    "polarity": 41495,
    "\"Double": 46188,
    "Creek": 19865,
    "Maine": 25659,
    "to,": 959,
    "lit": 7094,
    "mall": 12431,
    "Country": 8195,
    "PC": 10308,
    "babe,": 49511,
    "spectrum,": 9590,
    "jarring": 36778,
    "UNESCO,": 41496,
    "sparks": 18511,
    "inexhaustible": 24190,
    "deeper:": 46189,
    "resurrected.": 29083,
    "microscopes,": 46190,
    "3,000": 2818,
    "settle.": 28705,
    "golden,": 46191,
    "cave.": 11828,
    "Rockies,": 31107,
    "feeling,": 6924,
    "daughters": 5740,
    "Fifteen": 12432,
    "gravy": 46192,
    "experts?": 46193,
    "(Skateboard": 30599,
    "consume,": 21932,
    "reads": 11565,
    "optimist": 45932,
    "moment?": 14476,
    "employ": 9111,
    "cruel,": 33876,
    "deserve.": 21933,
    "media.": 3072,
    "enemies.": 18512,
    "funnel": 33878,
    "Technology.": 37563,
    "confuse": 11829,
    "priests": 26348,
    "mustn't": 23038,
    "occupations": 41499,
    "feminist,": 36780,
    "apprentice,": 33880,
    "kilos.": 24191,
    "beaten": 5603,
    "conserved.": 37572,
    "gated": 31108,
    "2020,": 15824,
    "Staying": 46198,
    "suicide,": 11874,
    "paradise.": 23039,
    "turns.": 23040,
    "blades,": 29084,
    "hear,": 6668,
    "breakthroughs.": 29085,
    "believed,": 17214,
    "actually;": 31924,
    "Nikolayevich": 31110,
    "spends": 7455,
    "chamber.": 17215,
    "impatience": 41500,
    "Sexually": 46200,
    "overlay": 29087,
    "inventions": 11830,
    "boundary.": 29088,
    "Normal.": 47773,
    "eternally": 46201,
    "aging.": 7858,
    "da,": 31112,
    "harmony": 8688,
    "Richard,": 12433,
    "astronomical": 10111,
    "secret:": 36781,
    "swarms.": 27138,
    "launched.": 23816,
    "SANCCOB": 37595,
    "you\"": 23041,
    "teachers:": 46203,
    "Culture": 23042,
    "embrace,": 28708,
    "grid.": 11831,
    "wave,": 11117,
    "policymakers.": 41501,
    "seriously": 4037,
    "beginning": 747,
    "Earl": 33881,
    "developed.": 11118,
    "overseas,": 19307,
    "Cairo": 20828,
    "descendants": 14406,
    "Privilege": 47765,
    "Splashy": 21934,
    "September,": 13419,
    "lava,": 47772,
    "One's": 27139,
    "genres": 37612,
    "videos": 3073,
    "orientation,": 20997,
    "MB:": 21268,
    "rightly,": 36783,
    "dice,": 37439,
    "inevitability": 25661,
    "molten,": 47432,
    "Strawberry": 28034,
    "teeming": 17216,
    "to.\"": 14465,
    "processes.\"": 46206,
    "organized": 2324,
    "hypotheses.": 29089,
    "jacket": 16115,
    "Now.\"": 36786,
    "erosion": 20239,
    "emitting": 14339,
    "smartphones": 15694,
    "paralysis": 13855,
    "\"Look,\"": 41505,
    "moderate,": 41506,
    "Wales,": 33882,
    "Choir": 20998,
    "indoor": 9591,
    "socialism": 25662,
    "interactively": 33883,
    "clouds,": 11352,
    "Galois,": 29090,
    "pants,": 44691,
    "Tully": 31115,
    "Nowadays": 36787,
    "propagated": 46208,
    "setting.": 13420,
    "forum,": 20076,
    "wagons": 46209,
    "economic,": 17323,
    "recipe,": 20077,
    "emphatic": 41508,
    "Financial": 11832,
    "treasured": 41378,
    "settled": 8061,
    "lookout": 36790,
    "Interface": 23044,
    "Tomm": 39980,
    "noticed,": 10112,
    "3D.": 14833,
    "teams,": 12434,
    "implication.": 46212,
    "'06,": 46213,
    "lighting.": 20078,
    "explanations.": 36649,
    "phthalates,": 24462,
    "Thatcher,": 46214,
    "cue,": 47834,
    "consultant's": 46215,
    "overdose.": 33884,
    "basic": 869,
    "nonprofit": 5504,
    "Rothblatt.": 36792,
    "hometown.": 41509,
    "Joy": 25663,
    "western": 7314,
    "FG:": 9112,
    "inflation,": 18514,
    "clocks": 24466,
    "mocking": 41510,
    "trig.": 36793,
    "simultaneously.": 11353,
    "proposals,": 46217,
    "pieces.": 6585,
    "style.": 8821,
    "fruits": 9113,
    "blood": 870,
    "onstage,": 16655,
    "throughput": 41512,
    "develop,": 19925,
    "Soyuz": 41513,
    "input,": 11611,
    "anything,": 2393,
    "fangs": 36794,
    "regained": 32061,
    "ultimate": 2485,
    "Kuwait,": 46218,
    "physicist.": 15695,
    "fantastic": 1607,
    "Scott": 5931,
    "Nepal;": 46219,
    "status?": 46220,
    "Laureate": 36795,
    "Mark,": 24193,
    "mastering": 41514,
    "clay,": 11833,
    "slings": 41515,
    "slapping": 33887,
    "enjoyed": 5932,
    "PC,": 36796,
    "video:": 46222,
    "profitable.": 21270,
    "parking": 3059,
    "drought": 19308,
    "resumes": 36798,
    "grasp": 7176,
    "Brownian": 27084,
    "compel": 29093,
    "exoplanets.": 20249,
    "Unbeknownst": 46225,
    "surgeries,": 19309,
    "malformed": 46226,
    "granted.": 8822,
    "plot": 4316,
    "Similarly": 36799,
    "Z": 14407,
    "rule.\"": 37668,
    "single": 352,
    "...\"": 5354,
    "falling;": 46229,
    "wins,": 29094,
    "cryptography": 45112,
    "decade?": 31116,
    "Giants.": 36800,
    "guerrillas,": 28928,
    "losses": 9114,
    "labor,": 9277,
    "1,000": 1633,
    "failing,": 19029,
    "assessed": 27140,
    "accident.": 3960,
    "photo-real": 36801,
    "Uganda.": 16656,
    "Sit": 24194,
    "yellow,": 10673,
    "shady": 46232,
    "self-aware.": 46233,
    "argue,": 7360,
    "uncontroversial": 28064,
    "endangered": 5750,
    "volcano.": 27499,
    "1920s": 36803,
    "bidding": 46944,
    "nickname": 15233,
    "customizing": 41382,
    "satisfied.": 17842,
    "forming": 4619,
    "Haitian": 24195,
    "activities,": 8823,
    "performances": 12123,
    "post-human": 46235,
    "perspective.": 3827,
    "sapiens.": 32388,
    "prince": 18515,
    "scribe": 36513,
    "Missouri.": 36804,
    "in-house": 41519,
    "meters:": 49240,
    "transformation,": 7631,
    "corpus": 20999,
    "trickles": 46236,
    "uneasy": 33890,
    "that?\"": 4657,
    "disorder.": 8562,
    "emergency,": 33891,
    "galvanize.": 46237,
    "dealers,": 36805,
    "adolescence,": 29095,
    "salaries": 36806,
    "dimensions.": 5993,
    "dynamite": 46238,
    "food?": 17843,
    "survive;": 43598,
    "penetrating": 41522,
    "repel.": 27141,
    "massage,": 32864,
    "institute": 12435,
    "acrylic": 31120,
    "guess?": 20079,
    "enterprising": 29018,
    "rhyme.": 36808,
    "ad,": 17844,
    "wastes": 29571,
    "cookies": 20080,
    "colonization,": 27143,
    "540": 36809,
    "careers.": 21937,
    "watched": 1917,
    "faking": 21938,
    "Jordans": 29096,
    "enjoying": 5223,
    "outlet.": 36810,
    "B.P.": 46239,
    "wants.\"": 41524,
    "multimedia-tasking": 47981,
    "wolves.": 27144,
    "Sahara.": 18516,
    "county.": 27145,
    "ray.": 43600,
    "why.\"": 33085,
    "arrest,": 21939,
    "dynamo,": 46241,
    "inequality": 5726,
    "air": 807,
    "smashed": 17217,
    "specializes": 29097,
    "bankers,": 21271,
    "one-party": 17218,
    "mosquitos,": 31121,
    "C-section,": 33893,
    "invited,": 41525,
    "emissions.": 9468,
    "journey.": 3586,
    "luxury": 5933,
    "strings,": 15696,
    "bending,": 36811,
    "Assuming": 25664,
    "disciplinary": 25665,
    "trains,": 15234,
    "Wear": 46242,
    "training,": 4956,
    "pajamas": 31122,
    "supplies.": 20356,
    "Anyone?": 17219,
    "ivory": 21131,
    "isolation": 14078,
    "hill": 12124,
    "full-term": 48004,
    "govern": 8974,
    "390": 36653,
    "Hockenberry:": 49842,
    "off?\"": 31123,
    "nominate": 20081,
    "Active": 46281,
    "objectified": 41526,
    "napkins,": 36812,
    "Notre": 31124,
    "coalmines": 46244,
    "Live\"": 36813,
    "experts,": 9428,
    "Professionally,": 49457,
    "barbarism": 36814,
    "desk": 4843,
    "Youth.": 41527,
    "ice;": 46245,
    "portrait,": 41385,
    "around": 144,
    "distorted": 10503,
    "Colombia": 25667,
    "murdered,": 31125,
    "disabled": 9429,
    "jealousy": 46246,
    "research,": 2297,
    "Places": 31319,
    "threat": 2593,
    "missiles,": 41528,
    "way:": 8689,
    "Regardless": 25668,
    "turbine.": 45957,
    "broadcasting": 12125,
    "lbs": 36815,
    "snout": 46247,
    "choosing": 4693,
    "syphilis,": 41529,
    "dressed.": 46248,
    "Tucson.": 36816,
    "privilege": 3986,
    "implausible": 33895,
    "worked,": 6455,
    "information": 361,
    "strange,": 7835,
    "stinks.": 41530,
    "genome": 2250,
    "phototherapy": 28301,
    "partially": 11119,
    "bedrock": 17846,
    "chemists,": 46250,
    "page": 1822,
    "Chinese.": 10674,
    "Indus": 7018,
    "shadows": 11612,
    "Asia": 4462,
    "terrifying": 5727,
    "compromising": 31127,
    "inch": 7547,
    "Anthony": 23047,
    "disastrous": 18517,
    "Marine": 9115,
    "peacebuilding": 15697,
    "unites": 16854,
    "Kuwait": 25674,
    "Nice,": 46252,
    "gamed": 48065,
    "Cat": 27146,
    "Truman": 36818,
    "scooped": 27147,
    "garbage": 5576,
    "Throughout": 8321,
    "spell.": 29100,
    "proof.": 25669,
    "citizen": 6161,
    "volume,": 9430,
    "glory": 11834,
    "players": 3171,
    "physicists,": 16657,
    "States\"": 46254,
    "rub.": 44509,
    "Zero": 8322,
    "tumor": 3155,
    "anguish": 37745,
    "mating.": 27149,
    "weaknesses": 31128,
    "Kathryn": 46257,
    "alter": 8975,
    "squares": 8439,
    "clathrin": 31129,
    "wacky": 24196,
    "cascade": 29101,
    "interpretation.": 24197,
    "occupying": 13745,
    "testable": 38219,
    "Any": 3026,
    "printing,": 20265,
    "Indeed,": 3412,
    "hereby": 46258,
    "Guard": 27150,
    "\"come": 31130,
    "stocks.": 29102,
    "adult,": 13996,
    "markets": 2448,
    "web.": 8196,
    "mines.": 14834,
    "Bedouin": 21589,
    "conducive": 15235,
    "conclusion.": 13746,
    "signed": 3010,
    "Melanesia": 46260,
    "concern": 4281,
    "Man.": 16437,
    "remark": 21000,
    "prints,": 37762,
    "confirming": 29103,
    "right-wing": 29104,
    "rows": 11157,
    "Bipin": 48116,
    "handwriting": 31132,
    "Yourself": 46262,
    "overrated.": 46263,
    "valuable": 2873,
    "trip.": 9547,
    "Nielsen": 31133,
    "Cuba": 11355,
    "instruction.": 41536,
    "commander.": 48124,
    "Pavilion": 36822,
    "expression": 3127,
