{
  "tgt_word2id": {
    "": 11,
    "There": 32,
    "sincerely,": 33,
    "true.": 34,
    "was": 35,
    "an": 37,
    "a": 6,
    "there.": 38,
    "Nashville": 60,
    "on": 17,
    "east": 40,
    "little": 18,
    "I": 5,
    "quick": 41,
    "farm": 42,
    "boots": 43,
    "that's": 44,
    "no": 45,
    "that": 128,
    "you,": 36,
    "<s>": 1,
    "opportunity": 47,
    "it's": 48,
    "it": 19,
    "night.": 49,
    "twice;": 105,
    "Now": 51,
    "much,": 52,
    "to": 4,
    "like": 21,
    "what": 20,
    "Tipper": 54,
    "</s>": 2,
    "of": 10,
    "hit": 55,
    "Two": 56,
    "by": 57,
    "have": 8,
    "or": 53,
    "eight": 59,
    "is": 39,
    "flew": 62,
    "honor": 63,
    "tell": 64,
    "Driving": 65,
    "off": 66,
    "the": 7,
    "airplane!": 123,
    "Nashville.": 67,
    "shoes": 130,
    "great": 68,
    "mirror": 119,
    "that.": 69,
    "White": 70,
    "ourselves.": 71,
    "just": 72,
    "Thank": 58,
    "motorcade": 73,
    "looked": 74,
    "in": 12,
    "for": 13,
    "left": 75,
    "take": 76,
    "<pad>": 0,
    "because": 77,
    "grateful.": 98,
    "rear-view": 79,
    "sudden": 116,
    "one": 83,
    "nice": 84,
    "other": 85,
    "position.": 86,
    "partly": 87,
    "many": 88,
    "sounds": 89,
    "our": 90,
    "so": 91,
    "my": 24,
    "yourselves": 92,
    "bit": 93,
    "comments": 94,
    "need": 95,
    "story": 25,
    "50": 96,
    "you": 14,
    "get": 97,
    "extremely": 99,
    "It's": 82,
    "conference,": 101,
    "been": 26,
    "Put": 46,
    "come": 114,
    "years.": 103,
    "we": 23,
    "thing": 104,
    "all": 27,
    "but": 50,
    "from": 107,
    "say": 30,
    "Soon": 109,
    "And": 22,
    "Chris.": 110,
    "this": 15,
    "away": 111,
    "sob)": 28,
    "true": 112,
    "were": 113,
    "want": 100,
    "me.": 29,
    "home": 115,
    "after": 102,
    "miles": 117,
    "driving": 118,
    "<unk>": 3,
    "House": 120,
    "truly": 61,
    "back": 121,
    "I'll": 122,
    "--": 9,
    "had": 80,
    "know": 124,
    "illustrate": 125,
    "Force": 126,
    "(Mock": 31,
    "I'm": 127,
    "and": 16,
    "about": 78,
    "blown": 106,
    "thank": 129,
    "stage": 81,
    "Air": 131,
    "every": 108
  },
  "src_word2id": {
    "": 10,
    "suena": 26,
    "rpida": 27,
    "ha": 28,
    "gracias": 29,
    "verdad": 30,
    "conduciendo": 31,
    "sido": 32,
    "el": 16,
    "yo": 33,
    "casa": 34,
    "posicin!": 35,
    "esto": 36,
    "estbamos": 39,
    "zapatos": 40,
    "escenario": 103,
    "me": 88,
    "caravana": 42,
    "gran": 43,
    "Vol": 44,
    "<s>": 1,
    "este": 17,
    "otra": 46,
    "Pnganse": 104,
    "tena": 47,
    "necesito!": 48,
    "botas": 49,
    "la": 12,
    "un": 18,
    "simplemente": 50,
    "a": 8,
    "digo": 51,
    "Tipper": 52,
    "</s>": 2,
    "Ahora": 53,
    "de": 5,
    "mismos.": 54,
    "quedado": 55,
    "agradecido.": 93,
    "ustedes,": 57,
    "golpe.": 58,
    "dir": 60,
    "aos.": 122,
    "verdad.": 61,
    "Nashville": 20,
    "retrovisor": 62,
    "fingidos)": 21,
    "al": 63,
    "conmovido": 64,
    "honor": 65,
    "S": 66,
    "Y": 22,
    "subirme": 68,
    "en": 7,
    "parte": 23,
    "conferencia,": 69,
    "quitarme": 70,
    "lo": 11,
    "vehculos": 67,
    "pequea": 73,
    "amables": 74,
    "ilustrar": 75,
    "mi": 76,
    "No": 77,
    "noche.": 78,
    "o": 79,
    "una": 13,
    "ocho": 80,
    "Es": 81,
    "verdadera": 82,
    "nuestra": 59,
    "dejamos": 84,
    "mis": 71,
    "<pad>": 0,
    "Estoy": 86,
    "decir": 128,
    "tenemos": 37,
    "He": 90,
    "m.": 95,
    "porque": 91,
    "viajando": 92,
    "por": 14,
    "tengo": 56,
    "cualquier": 94,
    "es": 24,
    "deseo": 72,
    "all": 38,
    "50": 96,
    "desde": 97,
    "tener": 98,
    "cada": 89,
    "agradecer": 99,
    "mir": 100,
    "Muchas": 85,
    "Les": 101,
    "Poco": 102,
    "comentarios": 41,
    "venir": 45,
    "como": 105,
    "sus": 106,
    "acerca": 107,
    "Chris.": 108,
    "despus": 109,
    "segunda": 110,
    "oportunidad": 111,
    "millas": 112,
    "extremadamente": 113,
    "esta": 116,
    "haba": 114,
    "que": 6,
    "y": 15,
    "Blanca": 115,
    "nosotros": 87,
    "avin": 117,
    "sinceramente,": 118,
    "<unk>": 3,
    "ustedes": 119,
    "todos": 120,
    "pero": 121,
    "historia": 19,
    "--": 4,
    "atrs.": 123,
    "(Sollozos": 25,
    "vicepresidencial": 124,
    "vez.": 125,
    "cosa": 126,
    "para": 9,
    "granja": 127,
    "repente": 83,
    "eso": 129,
    "avin!": 130,
    "Casa": 131
  }
}