{
  "tgt_word2id": {
    "": 151,
    "leaders?": 41219,
    "a.m.": 5766,
    "candy,": 25578,
    "vanishes": 45904,
    "waterproof": 36626,
    "restaurant.": 11109,
    "researcher,": 12420,
    "lawns,": 27073,
    "bank": 2606,
    "sentiment": 20047,
    "nurse": 7092,
    "reader,": 20048,
    "autobiography,": 36627,
    "pitching": 24137,
    "arise": 9581,
    "shakes.": 45915,
    "schizophrenia.": 14282,
    "artifacts": 8684,
    "Lesterland,": 35820,
    "ridden": 42801,
    "aging,": 12746,
    "poker": 14052,
    "wager": 35220,
    "12:00": 47326,
    "Okay?": 2697,
    "steps": 2876,
    "inter-dimensional": 47410,
    "1980.": 17195,
    "situation,": 3358,
    "poked": 23015,
    "supermassive": 11340,
    "hibernation.": 45906,
    "\"Greg,": 41222,
    "crampons": 45907,
    "Chicago,\"": 45934,
    "mite.": 31004,
    "painters": 34901,
    "gaming": 18491,
    "GRC.": 45942,
    "versa.": 15674,
    "highest.": 36628,
    "turtle.": 45943,
    "Momentum": 45908,
    "jagged": 36629,
    "1920s,": 21734,
    "simplicity.": 9582,
    "\"Jurassic": 29014,
    "themselves.\"": 24139,
    "problems:": 33835,
    "toy,": 10921,
    "underpinning": 36631,
    "overlaying": 45910,
    "protocols.": 24140,
    "abandoned,": 27074,
    "improvement": 5360,
    "spreading,": 20049,
    "commitment,": 13412,
    "skipping": 29015,
    "suits,": 17196,
    "biomechanics.": 43569,
    "purpose": 2147,
    "divorce.": 27075,
    "pregnant": 4578,
    "Lamb\")": 41223,
    "sectarian": 21896,
    "favorable": 16834,
    "conjecture": 33836,
    "30-odd": 36632,
    "Forty": 14053,
    "radicalized": 48076,
    "Ballbot": 49933,
    "fire.": 4026,
    "accident.\"": 36633,
    "germ's-eye": 45914,
    "lie,": 14054,
    "channels.": 16630,
    "getting,": 36634,
    "shaky": 27076,
    "Extra": 26696,
    "PowerPoint.": 30991,
    "TS:": 12119,
    "pure.": 30992,
    "industrial,": 44599,
    "micro-entrepreneurs.": 47463,
    "illusions,": 20970,
    "celebrating": 8181,
    "recalibrate": 41224,
    "dissent": 33837,
    "creation": 2860,
    "\"Hi": 41225,
    "apartment": 5000,
    "customization.": 33838,
    "prolong": 30993,
    "ions": 30994,
    "illegitimate.": 41226,
    "explicitly": 9752,
    "domains,": 25580,
    "suspects": 18497,
    "Major": 18492,
    "replied,": 11110,
    "senator": 28364,
    "recommendations?\"": 45916,
    "Yellow": 19252,
    "conferences,": 20972,
    "explorer,": 33839,
    "?What": 30995,
    "lot:": 30996,
    "connected.": 5821,
    "outfitted": 19253,
    "apparel.": 46118,
    "swim": 3580,
    "mooing": 45997,
    "Kids": 6518,
    "super-massive": 30997,
    "7.6": 46001,
    "\"H\"": 43570,
    "cheesy,": 45917,
    "thief": 45092,
    "neighborhoods,": 11824,
    "enters": 8059,
    "stiff,": 27077,
    "adage,": 38151,
    "aircraft.": 15218,
    "whatsoever,": 16105,
    "randomness": 17755,
    "hopeful,": 27078,
    "perfectionists": 45918,
    "Hanging": 37139,
    "cannons": 36637,
    "customer": 6669,
    "speeches.": 45919,
    "19th-century": 27079,
    "amber": 16631,
    "long-term,": 25581,
    "cultures": 4230,
    "idyllic": 36638,
    "scarcity": 20059,
    "sterilized": 27080,
    "mobile.": 14793,
    "face.": 2025,
    "types,": 16632,
    "accelerating": 9931,
    "most,": 6375,
    "gaming,": 30998,
    "\"Taiye": 31037,
    "causes,": 19254,
    "involuntary": 19255,
    "inspiration.": 14794,
    "mitt": 30999,
    "syringes": 29016,
    "'90s,": 7544,
    "adventure.": 12748,
    "ski": 10093,
    "Man,\"": 24142,
    "exploitation": 15172,
    "bridging": 31000,
    "comb": 45921,
    "Easy-Bake": 36640,
    "groceries,": 45922,
    "situation:": 20973,
    "involved": 965,
    "killers": 15450,
    "follows.": 29018,
    "Him.": 48729,
    "elliptical": 24144,
    "angle,": 12120,
    "diploma.": 36641,
    "irreverent": 45093,
    "happenings": 36642,
    "Umm": 28628,
    "running.\"": 45923,
    "hairs.": 31001,
    "GreenLab": 21297,
    "discovered,": 6670,
    "part": 213,
    "priority": 8559,
    "inspiring,": 31002,
    "along?": 29019,
    "candle": 9253,
    "lesser": 17832,
    "dousing": 45926,
    "freight": 31051,
    "lunatic": 25584,
    "Mayor.": 46078,
    "gate": 10266,
    "Gradually,": 33841,
    "reflects": 6519,
    "blankets": 28685,
    "thing;": 20974,
    "kind": 125,
    "Interstate": 41230,
    "nursery": 27081,
    "Sweden.": 8061,
    "Chicken,": 31057,
    "peering": 27082,
    "fraught": 41231,
    "Faiza": 20051,
    "inbreeding": 45932,
    "you.)": 15675,
    "bubbles,": 13050,
    "value,": 4352,
    "soybeans.": 46099,
    "Goodwill": 34296,
    "spearhead": 41234,
    "ultralight": 45935,
    "79": 45936,
    "disconnect": 11111,
    "lighten": 45937,
    "shone": 41235,
    "Brook.": 45939,
    "World": 858,
    "opted": 24145,
    "Pantheon": 17197,
    "Chicago's": 36643,
    "them?": 2475,
    "Seven": 8182,
    "fishermen,": 27083,
    "increments.": 31005,
    "who'd": 5822,
    "Koreans": 20052,
    "Universe,": 29021,
    "naive?": 46760,
    "Medals": 45094,
    "Cybercriminals": 45940,
    "comprised": 10879,
    "Rome.": 13730,
    "PalmPilot": 43572,
    "8": 7370,
    "Physarum": 45941,
    "Accra,": 41236,
    "nest": 4466,
    "Shake.": 20053,
    "loads.": 31006,
    "stereos.": 39879,
    "fundamental": 1054,
    "managed,": 31007,
    "offend": 25585,
    "\"K": 46950,
    "Judge": 17209,
    "repurposed": 41237,
    "modifying": 18493,
    "visit.": 14393,
    "uncle.": 26138,
    "knocks": 16106,
    "\"Yes,": 2869,
    "Hosni": 36644,
    "creativity": 2607,
    "correct?": 19257,
    "instructions": 6376,
    "featuring": 21900,
    "did": 142,
    "gentlemen": 14174,
    "bridges": 7730,
    "affordable,": 16634,
    "insisted,": 25586,
    "Copernican": 14795,
    "offering": 4918,
    "Bowery": 31009,
    "chairman": 18494,
    "assistant.": 21901,
    "portfolio": 21902,
    "moms": 10105,
    "Public": 6389,
    "Watson's": 31010,
    "landscapes": 7454,
    "disconnected.": 46155,
    "Tigers": 36646,
    "partnered": 17833,
    "got?": 29022,
    "depot": 41239,
    "Alps": 26280,
    "Raleigh,": 41240,
    "\"Bejeweled.\"": 45945,
    "sequence": 2204,
    "magician,": 14796,
    "myth:": 45946,
    "empty.": 13413,
    "massacre": 24138,
    "super": 3887,
    "kidneys": 20075,
    "Hello,": 9932,
    "move,": 5001,
    "returning": 8183,
    "globalization.": 16120,
    "machined": 47970,
    "folding,": 41243,
    "insert": 10686,
    "Minotaur": 36647,
    "morphology": 25587,
    "headlights": 25588,
    "international.": 36648,
    "hydrophobic.": 45947,
    "crave": 16635,
    "activism.": 33844,
    "knock-off": 41245,
    "subdivisions": 29023,
    "Japanese,": 18496,
    "Curiosity": 22284,
    "earnings.": 33519,
    "fights,": 33846,
    "Zoom": 31084,
    "allows": 1037,
    "festival": 13200,
    "fighting.": 15676,
    "allowing": 2722,
    "authenticity.": 17834,
    "Age,": 16107,
    "demographers": 36650,
    "proteins.": 11112,
    "wielding": 31013,
    "mum": 14394,
    "classes.": 9583,
    "astounded": 31014,
    "housing": 3695,
    "Very,": 10890,
    "\"Bless": 46243,
    "altruism": 17198,
    "example?": 21903,
    "Burial": 45952,
    "time?": 4564,
    "packages": 21904,
    "breeze,": 48083,
    "going?\"": 41248,
    "pianist,": 31015,
    "orangutans": 24147,
    "selective": 8955,
    "malformed": 45953,
    "mind;": 36651,
    "AC": 45954,
    "ticket?": 34300,
    "louder,": 21905,
    "eking": 46260,
    "Juilliard,": 41249,
    "fallibility.": 47395,
    "counting": 5501,
    "percentile": 23016,
    "moving.": 5002,
    "agile.": 29334,
    "available": 1038,
    "physics:": 25589,
    "Finally,": 3047,
    "syllabus.": 45956,
    "tapeworm": 30326,
    "linear": 5218,
    "saddles": 36652,
    "our": 45,
    "ultrasound,": 25590,
    "humanly": 20054,
    "forgotten,": 19258,
    "online,": 3048,
    "swallowed": 9933,
    "idiot": 20055,
    "short-term,": 46289,
    "create.": 7957,
    "primitive": 5132,
    "Wagner": 34301,
    "professors.": 36656,
    "surrounded": 2537,
    "Mauritius.": 33848,
    "esoteric,": 33849,
    "Morocco,": 22351,
    "comfort,": 10880,
    "Admiral": 31017,
    "A?": 41254,
    "EXL:": 36811,
    "elites.": 36658,
    "401": 15219,
    "shouting.": 46284,
    "crib": 36659,
    "jurisdictions": 33850,
    "molten": 23017,
    "Search": 20056,
    "carbon-fiber": 41256,
    "fueling": 25591,
    "concocted": 46313,
    "resource": 2946,
    "elevator": 10289,
    "warlords": 31108,
    "folks": 2351,
    "menopause.": 31018,
    "minutes.": 2016,
    "eulogy": 31019,
    "horror,": 29024,
    "content.": 4353,
    "pipeline,": 31020,
    "sediments": 20977,
    "powder,": 36660,
    "underwear": 20978,
    "rhinos": 41257,
    "sustenance,": 45961,
    "glad": 3823,
    "attentive": 36661,
    "particles:": 45962,
    "yourselves,": 16636,
    "twos": 45963,
    "reconstruct": 9753,
    "dessert,": 36662,
    "enforcement,": 21907,
    "saying.": 6098,
    "genuine.": 45097,
    "Books": 21908,
    "physiology,": 20979,
    "enroll": 36827,
    "45": 2734,
    "limestone,": 27086,
    "RISD": 13732,
    "Cousteau,": 44648,
    "pasting": 17835,
    "representation": 6031,
    "normal?": 25593,
    "logarithmic": 15220,
    "buckling": 48532,
    "Hewlett-Packard": 33851,
    "restart": 36663,
    "350": 7002,
    "pre-existing": 31021,
    "carbs": 29025,
    "reduce.": 41259,
    "viewpoint.": 32479,
    "nerves.": 28027,
    "Muhammad": 12421,
    "namely": 14056,
    "landmasses": 41260,
    "Two-thirds": 25341,
    "metrics.": 27087,
    "spell,": 29026,
    "upended": 45965,
    "capabilities.": 15221,
    "alliances": 24208,
    "risked": 15222,
    "confuse": 11825,
    "relationships?": 33852,
    "hired": 4534,
    "anti-government": 48452,
    "back\"": 33854,
    "mirror.": 11039,
    "Pharaoh,": 45967,
    "overlap.": 23018,
    "selfish.": 20980,
    "Friends,": 33855,
    "forceful": 41246,
    "Yet\"": 46368,
    "unavailable": 45858,
    "optimism.": 16108,
    "definition.": 9254,
    "photographed.": 45968,
    "organic,": 13052,
    "slum": 10291,
    "interesting.": 1698,
    "lunchtime,": 33856,
    "maybe": 271,
    "sub": 24148,
    "mobilization.": 37378,
    "lottery,": 33857,
    "smaller": 1370,
    "presentation": 4804,
    "too.": 987,
    "limitless,": 31022,
    "dandy,": 34303,
    "175": 19259,
    "Frederick": 21909,
    "dances": 20050,
    "outward": 13754,
    "coal.": 10687,
    "fonts,": 29028,
    "accuracy,": 21946,
    "elite": 5032,
    "enjoyable": 11826,
    "packaging": 10467,
    "Everyday": 45973,
    "Capital": 29029,
    "idealistic.": 36665,
    "governors": 21444,
    "blob.": 31023,
    "sped": 14058,
    "148": 36666,
    "interview.": 13053,
    "stiffness": 33858,
    "communicate": 1675,
    "matters": 2409,
    "somewhere,": 6764,
    "strangling": 33859,
    "Hyowon": 24150,
    "\"We're": 4876,
    "Movement": 14059,
    "colleague,": 7829,
    "1998.": 17199,
    "ever.\"": 33860,
    "pixels,": 36667,
    "refrigerator,": 41262,
    "skiing": 15247,
    "alive?": 17231,
    "eco-friendly": 22968,
    "salvage": 36668,
    "long.": 2650,
    "dermatologist,": 45975,
    "\"just": 29030,
    "insulation,": 36669,
    "/": 7545,
    "burial": 10881,
    "You've": 1185,
    "points.": 4919,
    "sanitation.": 16109,
    "sacrifice,": 23020,
    "imaginary": 9584,
    "increasingly.": 41263,
    "claws": 16110,
    "puberty": 18834,
    "NASA": 2786,
    "Never": 3243,
    "problem;": 25595,
    "hop,": 26330,
    "crystallize": 41264,
    "sunshine": 19260,
    "fast.": 3082,
    "France.": 7455,
    "neurosurgeons,": 36670,
    "game?": 24151,
    "salaries,": 31025,
    "Billy": 12422,
    "computational": 5823,
    "mile,": 12423,
    "aerosols": 41265,
    "buff": 45978,
    "briefly.": 17837,
    "relieving": 31027,
    "nem": 45979,
    "precision,": 27815,
    "complimented": 27090,
    "\"patient.\"": 45981,
    "stoked": 45982,
    "prosperity?": 45983,
    "technology:": 21782,
    "dimension": 7001,
    "\"Where's": 24221,
    "deception": 12749,
    "visions": 8452,
    "$2,000": 29031,
    "villages": 4765,
    "interviews": 9105,
    "mixer.": 45984,
    "officials.": 21298,
    "real-time": 5931,
    "7th": 29032,
    "confined": 7528,
    "boson": 14406,
    "candle,": 33861,
    "location": 3390,
    "Passover,": 45987,
    "painful.": 9934,
    "complementary.": 36671,
    "behavioral": 3170,
    "spoon,": 49089,
    "chiefs.": 48726,
    "oral": 10468,
    "listen!": 45989,
    "livelihood": 24152,
    "postcards": 16111,
    "attaching": 45990,
    "substitute": 12424,
    "Istanbul.": 45991,
    "insecure,": 25596,
    "followed,": 20057,
    "viruses": 3275,
    "Safe": 33862,
    "illustrates": 8685,
    "Looking": 7662,
    "normal.": 6143,
    "cheered": 33863,
    "consequences,": 15225,
    "carved": 11352,
    "Arm": 36906,
    "ablaze": 45993,
    "exercises,": 36672,
    "hire": 3451,
    "impressive": 9255,
    "maggots": 27092,
    "upon,": 45994,
    "Independence": 33840,
    "hockey": 17838,
    "successional": 41268,
    "decision,": 6520,
    "Laurie's": 45995,
    "life.\"": 6521,
    "champion.": 27093,
    "out-of-school": 41269,
    "Poles.": 33864,
    "spirits": 15226,
    "Hotel": 18498,
    "someday,": 14341,
    "thirty": 27094,
    "sound.": 3185,
    "attendant": 24153,
    "1995.": 29033,
    "W,": 33865,
    "good;": 43403,
    "Internet:": 36675,
    "hundreds,": 16637,
    "parabolic": 41270,
    "seats,": 14798,
    "game:": 33866,
    "were.": 3428,
    "policy;": 45996,
    "L.A.,": 15677,
    "processors.": 47411,
    "molting": 31028,
    "unprecedented,": 25597,
    "crash": 4097,
    "James,": 20058,
    "served,": 36676,
    "it,\"": 14060,
    "contributions.": 29834,
    "public": 422,
    "action;": 45103,
    "license": 5003,
    "pertinent": 45999,
    "brief.": 24154,
    "wonderfully": 8560,
    "created": 509,
    "buddies.": 46000,
    "Redwood": 7263,
    "ticket,": 19261,
    "please": 1806,
    "fixed": 3602,
    "Serra.": 47412,
    "yearn": 36930,
    "raping": 25598,
    "third,": 5090,
    "changing,": 7732,
    "forcibly": 29035,
    "Rap": 46002,
    "kilograms,": 27096,
    "democratic.": 33867,
    "Moving": 12750,
    "genetic": 1278,
    "surveys,": 18543,
    "access": 745,
    "precursor": 18499,
    "bands.": 27097,
    "Right,": 5398,
    "sunrise": 33868,
    "DATA,": 46003,
    "roaring)": 41271,
    "forward?": 31031,
    "landers": 34304,
    "queue,": 36679,
    "biases,": 21911,
    "viewpoints.": 46004,
    "27th": 33869,
    "viewers": 13414,
    "her,": 1224,
    "Voice": 5415,
    "image,": 3049,
    "thorium": 46560,
    "budgets.": 27098,
    "touring": 20983,
    "prejudice.": 27099,
    "24-dot": 46564,
    "solidarity,": 27100,
    "we've": 188,
    "Bringing": 46006,
    "class.": 4535,
    "spouse,": 14660,
    "policymakers,": 46007,
    "owners.": 21975,
    "117": 33870,
    "week,": 1764,
    "discuss": 4037,
    "cities": 911,
    "Nineteen": 28022,
    "established,": 19262,
    "mostly,": 18500,
    "of,": 872,
    "favor": 5219,
    "academically,": 29037,
    "warm": 3466,
    "junk,": 36681,
    "winner.": 24156,
    "pricing": 11587,
    "disengagement": 46583,
    "districts": 15227,
    "fragile.": 17200,
    "ears.": 8686,
    "Jacques,": 46588,
    "collapsed,": 15228,
    "easy?": 25599,
    "riverbank": 46011,
    "Climate.": 46012,
    "found,": 4749,
    "CRISPR": 9421,
    "protocell,": 36683,
    "drain": 14061,
    "Kurzweil": 21140,
    "replacement": 11588,
    "campfire": 46015,
    "sentences,": 19263,
    "snatch": 31032,
    "HIV-negative.": 46602,
    "payback,": 46016,
    "whistles,": 27102,
    "unhappiness,": 33871,
    "rake": 37360,
    "defending.": 46018,
    "first-year": 31033,
    "unassuming": 41273,
    "posed,": 46019,
    "pause": 5873,
    "Klan": 46021,
    "Martian": 17839,
    "forbid,": 18501,
    "turtle,": 29039,
    "USDA": 14395,
    "machine's": 46022,
    "humanoid": 16114,
    "Atlanta.": 13416,
    "man,": 1507,
    "south.": 10181,
    "hide.": 13417,
    "purse.": 46622,
    "cleverness.": 46023,
    "neuroscientists": 12425,
    "TOMS": 46024,
    "emergency.": 15678,
    "fleeting.": 46026,
    "notation,": 41274,
    "cylinder,": 33872,
    "you?\"": 3888,
    "watch.\"": 46027,
    "50-year-old": 49573,
    "Ways": 41275,
    "Biblical": 29040,
    "heavy.": 15263,
    "succeed": 5824,
    "Amnesty,": 46028,
    "became": 414,
    "virtue.": 25600,
    "fireman,": 36685,
    "Dietrich.": 41276,
    "flaws.": 46030,
    "tempted": 13733,
    "hunt,": 23022,
    "invest.": 31236,
    "Agloe": 31034,
    "overnight": 9935,
    "crevasses,": 46644,
    "imagery,": 17773,
    "amoeba": 41277,
    "Yeats,": 47334,
    "company;": 31036,
    "Building,": 23023,
    "perfumes": 46031,
    "still-life": 46032,
    "agents,": 25040,
    "silences,": 45920,
    "knowledge,": 3755,
    "Rezero.": 46033,
    "learns": 8828,
    "Upper": 20984,
    "stickers": 17840,
    "recognize": 1191,
    "expands.": 27103,
    "boyfriend,": 21912,
    "folklore": 27394,
    "greenery,": 46034,
    "never": 194,
    "eardrum.": 47096,
    "\"water\"": 46035,
    "Maersk": 41280,
    "hamburger": 13054,
    "outright.": 36688,
    "divided": 3698,
    "Jaipur": 43914,
    "elastic.": 33875,
    "Rift": 14396,
    "wreckage.": 46036,
    "fidget,": 46037,
    "matter": 512,
    "bookshop.": 48908,
    "follows:": 36689,
    "autobiographical": 19264,
    "decade?": 31249,
    "fired,": 33876,
    "fundamentalism": 19265,
    "photographers": 10688,
    "Newfoundland.": 41281,
    "mad.": 11552,
    "slaps": 36691,
    "sensation": 6760,
    "circulated": 36692,
    "endeavor.": 15229,
    "one": 43,
    "educators.": 31254,
    "end,": 1346,
    "pandemic?": 25601,
    "parenting,": 21585,
    "uphill": 31859,
    "cluster": 10470,
    "brains.": 4536,
    "Ramble": 46040,
    "benefit": 2044,
    "Nation": 23024,
    "neck.": 10882,
    "Valentine's": 18502,
    "stimulators": 27104,
    "barbecue": 36694,
    "comedy.": 17246,
    "blast.": 27105,
    "Smoot": 46041,
    "truck.": 13766,
    "recognizes": 7733,
    "DFS,": 41282,
    "organic": 2229,
    "reinforced": 15230,
    "coumarin,": 33877,
    "dreams": 3113,
    "notebook": 17841,
    "fosters": 46805,
    "creator.": 33878,
    "Etete.": 36639,
    "FC:": 49743,
    "jail.": 7003,
    "completed.": 13055,
    "millennium": 19266,
    "Westerners,": 31038,
    "0": 27107,
    "weighing": 17201,
    "eyes,": 2220,
    "Unless": 14799,
    "realizing,": 27108,
    "stand.": 11589,
    "payday": 46042,
    "volcano.": 27110,
    "empowered,": 23025,
    "constraints": 7371,
    "pious": 25602,
    "\"let's": 46043,
    "forge": 20060,
    "outstanding": 15680,
    "easy,": 3824,
    "test.": 3795,
    "land?": 27111,
    "\"These": 8956,
    "distinctions": 23026,
    "pen": 6377,
    "quads": 30520,
    "ball.\"": 41286,
    "Moon,": 17202,
    "right.": 642,
    "virtual,": 27112,
    "bandstand": 41287,
    "uncut": 36698,
    "rapt": 36699,
    "told.": 14062,
    "fungus,": 18503,
    "tan,": 46045,
    "legend": 23027,
    "unused": 29043,
    "debt.": 14397,
    "Mayan": 16638,
    "messaging": 15269,
    "intervening": 17102,
    "jams": 24160,
    "Income": 27939,
    "0.6": 37050,
    "paleontologist": 46046,
    "jumped,": 46047,
    "tried.\"": 46048,
    "mechanism.": 10471,
    "meaningless,": 36700,
    "empty": 2551,
    "psychic": 11828,
    "factories": 5985,
    "Happy": 12121,
    "lawns.": 31040,
    "functionally": 31041,
    "pendulum.": 46050,
    "Indians.": 23029,
    "Japan,": 4579,
    "marginalized": 17842,
    "Garvey": 46051,
    "downplay": 36702,
    "Salicornia": 37058,
    "Sughar": 24143,
    "back-end": 36703,
    "hangers.": 31286,
    "objects,": 4314,
    "even": 123,
    "Dylan,": 32484,
    "stairwell.": 46053,
    "Take,": 23031,
    "lettuce": 18504,
    "\"Here,": 21913,
    "cement": 10292,
    "here\"": 46055,
    "depending": 3221,
    "far-away": 46056,
    "music.\"": 29044,
    "sapiens.": 33882,
    "boundary,": 25603,
    "uncles": 24161,
    "antenna.": 24283,
    "spaces,": 6032,
    "Consider": 7734,
    "designs.": 13418,
    "well-designed": 23032,
    "stung.": 49079,
    "configuration.": 15681,
    "5:": 25776,
    "convention.": 36705,
    "ants,": 9754,
    "wildlife.": 19268,
    "coauthors": 37076,
    "contained.": 36706,
    "ladies'": 31043,
    "ladder.": 20986,
    "cell?": 31044,
    "initiatives,": 23033,
    "rituals": 7546,
    "disc.": 41289,
    "brother's": 21914,
    "Tide,": 36707,
    "grouper": 41290,
    "menus,": 31045,
    "concept:": 31301,
    "award.": 31046,
    "Parkinsons": 31047,
    "Gateway": 48913,
    "lists,": 20987,
    "Fine": 31048,
    "rawness": 46063,
    "how": 66,
    "Gamble": 29045,
    "Fungi": 36708,
    "impulsive": 36709,
    "Lizzie": 46065,
    "civilians": 11590,
    "urchins": 46066,
    "manufacture": 7267,
    "exoplanets": 37093,
    "Gloria": 33883,
    "development?": 23034,
    "commodities.": 20988,
    "maxim": 36710,
    "stones,": 19545,
    "nominated": 29046,
    "beans.": 31049,
    "fat": 3517,
    "Finkel,": 46067,
    "kettle,": 37365,
    "fatalities.": 36711,
    "mom": 1862,
    "King's": 21382,
    "ear,": 9755,
    "snake,": 33884,
    "painfully": 24162,
    "being?": 24163,
    "preview": 25583,
    "if,": 4027,
    "gauge": 33885,
    "individual.": 6761,
    "postwar": 36712,
    "bottle": 3727,
    "military-industrial": 45106,
    "humanize": 24303,
    "checkerboard.": 46068,
    "authorized,": 40203,
    "DiCaprio": 46069,
    "copper": 10722,
    "Telescope": 10689,
    "Vaclav": 46071,
    "broader,": 33886,
    "gallery": 9106,
    "complains": 46072,
    "karstic": 45333,
    "discount": 24164,
    "told,": 5361,
    "reveal": 4028,
    "floss": 21916,
    "monuments.": 46073,
    "out.": 472,
    "innovators,": 29047,
    "listeners": 25604,
    "3.5": 12122,
    "Team": 19468,
    "Bush:": 41296,
    "hunting,": 23036,
    "imagery": 5549,
    "cripple": 36713,
    "economy,": 2769,
    "fuels,": 12426,
    "six-month": 36714,
    "interconnection": 36715,
    "declined": 13419,
    "lobster": 41229,
    "entry,": 29815,
    "km": 20825,
    "cobras": 31052,
    "CS:": 25605,
    "Data": 10496,
    "Babel": 46076,
    "story,": 1072,
    "asleep,": 11115,
    "size?": 25606,
    "hacked,": 36716,
    "ecstatic": 26595,
    "Atlassian": 46077,
    "ark,": 37132,
    "ports": 27114,
    "peril": 31325,
    "\"Good": 10108,
    "prisons,": 15683,
    "glib": 46079,
    "virtues.": 36718,
    "macaroni": 45110,
    "stretching.": 46080,
    "Social": 4580,
    "praying,": 29049,
    "yaw,": 47425,
    "other's": 6221,
    "competing": 5399,
    "receptor.": 27115,
    "deliver.": 23037,
    "common?": 15232,
    "sulfate": 48918,
    "sideline,": 48986,
    "workplaces": 36719,
    "sentiments": 20062,
    "govern": 8957,
    "bipolar": 14800,
    "Doaa,": 27116,
    "harmed.": 41300,
    "altogether,": 20063,
    "\"Malicious": 46081,
    "Earth?\"": 45112,
    "caffeine": 31054,
    "parades": 36720,
    "drugs?": 41301,
    "pancreas,": 46082,
    "bits": 2394,
    "Corp": 46083,
    "Contrary": 18505,
    "disintegration": 31055,
    "projects": 1349,
    "useful.\"": 31056,
    "bruises": 29976,
    "cubs": 29050,
    "flags": 8110,
    "buzzed": 46084,
    "radicalization,": 41303,
    "Paralympics,": 46085,
    "patch.": 25608,
    "Tybee": 46086,
    "rearranged": 27290,
    "mass.": 7467,
    "rebound,": 21918,
    "awkwardness": 46087,
    "destruction.": 10472,
    "entertainment,": 12526,
    "above.": 9482,
    "norm": 13736,
    "conveniently": 17843,
    "Biology.": 46089,
    "evening": 4955,
    "Somebody": 4299,
    "mom,": 6454,
    "biohacker": 31344,
    "Georgia.": 17204,
    "supermarkets.": 31382,
    "owner's": 36722,
    "consolidated,": 41305,
    "Two": 1566,
    "prove": 2171,
    "phototherapy": 27117,
    "vested": 20362,
    "closed-circuit": 36723,
    "catastrophic": 8062,
    "hyper-intelligent": 33889,
    "cursing": 36724,
    "construct.": 34406,
    "construct": 5875,
    "rockets,": 36725,
    "Jaclyn": 44512,
    "Cingular": 46092,
    "catapult": 48136,
    "lunch?": 24165,
    "Steve": 3132,
    "rotting": 16115,
    "Lindbergh": 25609,
    "linguists": 27118,
    "say?\"": 18588,
    "helium": 8063,
    "wok": 36726,
    "Stone,": 46093,
    "clothing": 7004,
    "low-risk": 36727,
    "UNAMA": 46094,
    "\"Big": 45930,
    "Origin": 20065,
    "music:": 24166,
    "upset.": 9756,
    "history,": 1535,
    "linked,": 45114,
    "encyclopedias": 41306,
    "2020.": 9897,
    "milligrams": 22028,
    "flows": 4537,
    "bug": 7735,
    "evil?": 27119,
    "June,": 12123,
    "low": 1084,
    "attained": 41233,
    "gay,": 10241,
    "entitle": 46097,
    "Eric,": 23039,
    "spider.": 12428,
    "weights.": 41307,
    "slows": 13056,
    "clean": 1546,
    "threw": 3825,
    "presidency.": 41309,
    "Johnson": 8338,
    "Lego": 7736,
    "homework": 7268,
    "dissent.": 27120,
    "Wednesday": 24167,
    "resist": 6455,
    "y'all": 15233,
    "officers,": 27121,
    "not.": 1133,
    "begging": 14064,
    "magnets,": 31058,
    "passed.": 15684,
    "justifications": 46098,
    "express": 2261,
    "age;": 47040,
    "bulbs.": 19269,
    "bargain": 20066,
    "asteroids": 7799,
    "Disneyland": 45632,
    "counter,": 20990,
    "Taliban": 6582,
    "Studio": 16639,
    "agents.": 31059,
    "why.": 2651,
    "archaeological": 21920,
    "\"Behold": 46100,
    "substances.": 46101,
    "assessment.": 41310,
    "logic": 4199,
    "textbooks,": 15234,
    "Van": 10473,
    "fusiform": 16640,
    "squadron": 47060,
    "to:": 20067,
    "trend.": 13350,
    "wings.": 14065,
    "sculpture.": 14066,
    "Traditional": 18507,
    "genocide,": 23040,
    "observers": 27323,
    "ocean.": 2667,
    "Seriously,": 19861,
    "acknowledgment,": 47409,
    "signs,": 13421,
    "larger,": 8818,
    "bowing": 36730,
    "tripled.": 33892,
    "gigawatt": 29051,
    "Manhattan,": 9757,
    "protective": 9256,
    "grasping": 20991,
    "9": 10885,
    "walks.": 33893,
    "Welfare": 48920,
    "yet?": 14398,
    "famously": 7180,
    "judgment": 7457,
    "4,500": 19270,
    "copepods": 33894,
    "\"They": 8819,
    "trait,": 33895,
    "bing": 45938,
    "emulates": 46104,
    "double,": 23041,
    "compliance.": 22041,
    "fair-trade": 27325,
    "wildly": 20992,
    "slid": 25611,
    "discrimination": 9936,
    "applied,": 15685,
    "visual": 1043,
    "cloth": 14801,
    "Zipcar": 11681,
    "summarily": 47105,
    "object": 1365,
    "Enjoy": 24169,
    "confine": 27329,
    "tough": 2262,
    "aptly": 29052,
    "mono-polar": 46106,
    "resilience": 8688,
    "purposefully": 36732,
    "imitated.": 40218,
    "Today,": 1565,
    "smoking": 5462,
    "dormant": 18508,
    "timber": 11829,
    "ration": 47116,
    "Tacoma.": 46107,
    "chat,": 36733,
    "stuff.\"": 18509,
    "engines.": 24170,
    "windpipe": 48923,
    "girlfriend.": 25612,
    "Chanting:": 46108,
    "Mike": 6378,
    "fade": 11116,
    "management": 2957,
    "choice:": 15686,
    "cake.": 11934,
    "dig.": 46109,
    "antioxidants": 44323,
    "teens,": 31061,
    "Lady": 11117,
    "Tulu": 20264,
    "bad:": 41313,
    "cord,": 13737,
    "beleaguered": 46151,
    "would?": 31062,
    "amazed.": 21921,
    "accident": 5600,
    "slopes": 29053,
    "enjoy": 1936,
    "fighters,": 44037,
    "warm.": 15687,
    "nucleus,": 23042,
    "suing": 27125,
    "first": 107,
    "arousal.": 29054,
    "fireflies": 11591,
    "watering": 20993,
    "cosmetically": 46110,
    "sockets": 24146,
    "Patriot": 29055,
    "hundredth": 21412,
    "algal": 21922,
    "lane,": 27126,
    "Bats": 20068,
    "Youtube": 44324,
    "marching": 15688,
    "discussed,": 26080,
    "preventable": 16641,
    "phrase,": 10294,
    "[are]": 23043,
    "sprint": 33898,
    "entertaining,": 36737,
    "upstreamist": 46113,
    "codify": 36738,
    "measuring": 3005,
    "qualifications.": 36739,
    "negativity": 20069,
    "'08,": 46114,
    "heads": 2930,
    "ad,": 17845,
    "campaign,": 9585,
    "corner,": 6223,
    "tissue,": 6298,
    "PlayStation": 47181,
    "happiness,": 5505,
    "1900s": 46115,
    "Avenue.": 31504,
    "communality": 36740,
    "document?": 41315,
    "1980s,": 7737,
    "cyclist": 17207,
    "Custer": 46116,
    "27.": 29057,
    "Thousands": 12355,
    "helpful.": 13738,
    "Brussels,": 47193,
    "scaffolding,": 46117,
    "slipping": 20070,
    "taboo": 9423,
    "beauty": 1635,
    "sounds.": 8562,
    "acknowledgement": 36742,
    "owned,": 20994,
    "suction": 41316,
    "passionate.": 36234,
    "Lovelace": 39081,
    "effortlessly,": 36743,
    "learned": 462,
    "reinforce": 12751,
    "Sacramento": 33609,
    "towels.": 34309,
    "Jeffersonian": 41318,
    "spacial": 45623,
    "calculus-based": 41319,
    "longer?": 21923,
    "step": 814,
    "command": 5656,
    "shiny": 13058,
    "anticipation": 17846,
    "conversation.": 3537,
    "RKCP": 35841,
    "submersible.": 24173,
    "President,": 27032,
    "institution?": 46120,
    "offices.": 13059,
    "hoses": 46121,
    "slowly,": 5550,
    "Easy.": 49868,
    "smartest": 9586,
    "1971,": 33899,
    "honor.": 11342,
    "ant?": 47215,
    "stressed": 10109,
    "intimacy": 10886,
    "infantile": 41321,
    "Greenspan,": 46122,
    "pocket.": 7458,
    "London's": 20995,
    "Egypt.": 8958,
    "1900:": 46123,
    "storyline": 31063,
    "Gerhard": 41322,
    "liberators,": 46124,
    "immigrant,": 38893,
    "Great,": 23467,
    "\"Dead": 31786,
    "survival.": 5400,
    "adolescents.": 36745,
    "if-then": 33900,
    "intimately,": 46126,
    "controllable": 46127,
    "sketchy.": 46128,
    "reproduction": 13783,
    "\"99": 41323,
    "Index,": 23045,
    "starfish": 33901,
    "atrium,": 36748,
    "joined": 2560,
    "Now": 156,
    "accurate": 3495,
    "cardiologist,": 41324,
    "snacks,": 46129,
    "John.\"": 36749,
    "crumble": 33902,
    "patterns": 1619,
    "selling,": 25613,
    "biogas": 33903,
    "counted,": 25103,
    "Yarn": 46130,
    "intact": 11343,
    "Harry.": 36750,
    "Sleepy": 33904,
    "Privacy": 38450,
    "grazing,": 47247,
    "appliances.": 41325,
    "sleeve,": 33843,
    "company.": 2410,
    "synthesis,": 31065,
    "apologizing": 31066,
    "apps": 9257,
    "fervently": 41238,
    "Gabby?": 46132,
    "lives,\"": 44076,
    "methane": 6917,
    "onto,": 36751,
    "small?\"": 46133,
    "debunk": 46134,
    "constant.": 18510,
    "culture's": 46135,
    "HTML,": 46136,
    "seek": 3889,
    "anxious,": 23046,
    "quantities": 11119,
    "greenhouses": 33906,
    "prosecute": 25614,
    "London": 2343,
    "surprisingly": 6379,
    "dishes.": 20996,
    "publicity": 25615,
    "metronomes": 46139,
    "0,": 28403,
    "barrage": 33907,
    "emanating": 27127,
    "lapse": 31067,
    "Weightfully": 36753,
    "woven": 15236,
    "respectful": 13739,
    "conforming": 45118,
    "sweatpants,": 36754,
    "collaborator,": 19272,
    "Huli": 24174,
    "formed": 2817,
    "nick": 41327,
    "bursts": 18387,
    "tell": 169,
    "conductor": 14067,
    "kisses": 20072,
    "strangely": 11830,
    "wonder": 1859,
    "Leadership": 14401,
    "steady,": 41328,
    "whirling": 36755,
    "sect": 46141,
    "header": 46142,
    "requirements,": 31068,
    "Machines": 29058,
    "interactively": 32942,
    "inauguration": 36756,
    "brittle,": 41329,
    "Talks": 27128,
    "GPHIN,": 41331,
    "spared": 33909,
    "Culture": 23047,
    "Brisbane,": 41332,
    "book,": 1461,
    "informative": 48925,
    "floats": 18511,
    "undergoing": 15237,
    "severe.": 18512,
    "One's": 29059,
    "goats,": 29060,
    "presumption": 25616,
    "poor.": 5376,
    "escorted": 31981,
    "chromosomes.": 20073,
    "C-section.": 43592,
    "Valdez,": 48104,
    "Cape": 7093,
    "printing.": 11831,
    "Arcade": 37420,
    "lightning.": 33735,
    "cleanly,": 46147,
    "preventing": 6918,
    "Mastery": 23049,
    "communities,": 4185,
    "arrival,": 41333,
    "quiet,": 12430,
    "straightforward.": 10111,
    "interlocked": 46148,
    "hobby,": 36526,
    "substance.": 16642,
    "amazing?": 19273,
    "resorted": 46149,
    "York:": 31008,
    "blinded,": 37323,
    "Cuba,": 23050,
    "nicer": 18513,
    "healing": 8319,
    "incorporating": 19274,
    "diseases": 1773,
    "conceived": 17847,
    "religion.\"": 47926,
    "gasoline.": 31071,
    "strike": 6380,
    "reach": 942,
    "parasites.": 20074,
    "20": 364,
    "desperation.": 33910,
    "ropes.": 24175,
    "possessions,": 41335,
    "route,": 14068,
    "ease.": 27129,
    "train.": 9029,
    "underpin": 25617,
    "tart,": 45944,
    "uniformly": 26082,
    "sensed": 27131,
    "invites": 14402,
    "assert": 36758,
    "last": 190,
    "switch.": 10112,
    "calculation:": 47365,
    "pricey": 46152,
    "synesthetic": 44606,
    "florist,": 47370,
    "rider": 19275,
    "Peter.": 36759,
    "off.": 1119,
    "tethered": 29062,
    "robot?": 27132,
    "unto": 12431,
    "profile?": 46153,
    "malaria,": 7181,
    "evil": 3372,
    "consistent.": 27133,
    "inappropriate,": 33911,
    "pier,": 46154,
    "decentralized,": 18514,
    "44,000": 27389,
    "motivation": 6099,
    "probing": 37357,
    "so": 39,
    "contrary,": 11121,
    "Astronomy,": 46157,
    "\"Can't": 46158,
    "cricket,": 17849,
    "examination": 46159,
    "increases": 3648,
    "handler.": 46160,
    "Elephants.": 47404,
    "livelihoods,": 46161,
    "cold;": 46162,
    "dives": 23591,
    "Darwin": 3796,
    "developers.": 36291,
    "Hughes": 41339,
    "know,\"": 25619,
    "Camera.": 46164,
    "grandkids": 33912,
    "groan,": 36761,
    "Bono,": 36762,
    "utility.": 23052,
    "snow?": 41340,
    "grapes,": 46165,
    "remix,": 33913,
    "astonished.": 46167,
    "flatbed": 41341,
    "Boothe": 40172,
    "baldness": 46168,
    "swearing": 36763,
    "publications": 27656,
    "sign,": 10887,
    "reignite": 46171,
    "skyrocketing,": 41342,
    "serve.": 15299,
    "Choir": 21547,
    "parents": 839,
    "navigation,": 48601,
    "isolated.": 17210,
    "refurbished": 46172,
    "positive": 1199,
    "uniform,": 21925,
    "Jersey.": 17211,
    "lover,": 25152,
    "worthwhile": 13740,
    "synagogue.": 41343,
    "calculators,": 25620,
    "Peter?": 33914,
    "diverse": 3467,
    "lakes.": 46173,
    "Should": 4766,
    "skin": 1386,
    "rubble": 13951,
    "irregular": 16118,
    "offices,": 13422,
    "philosophers": 10690,
    "tax.": 20826,
    "hoist": 46175,
    "extreme.": 14804,
    "area-denial": 36764,
    "naughty": 21927,
    "cue.": 42054,
    "4.6": 21667,
    "lifestyles": 25621,
    "enthusiastic.": 31011,
    "Lucifer": 20999,
    "gleaned": 33916,
    "traces": 8453,
    "Prize": 6042,
    "\"On": 14943,
    "clients:": 46176,
    "remixing": 29063,
    "wards": 33917,
    "Totally": 25622,
    "needed.": 5877,
    "installed.": 33918,
    "cleverer.": 46178,
    "desktop": 9938,
    "wrestle": 17850,
    "took": 257,
    "tacitly,": 46179,
    "fungi.": 31074,
    "Garden": 12567,
    "sexes.": 46180,
    "karate": 25623,
    "educationally": 46181,
    "starved": 33919,
    "god": 8959,
    "interactivity": 21000,
    "enjoyed": 5932,
    "escalated": 23053,
    "following:": 15690,
    "worshiped": 36765,
    "mafia": 25624,
    "2,500": 10888,
    "inequalities": 24177,
    "clip,": 11344,
    "Doerr": 46182,
    "proposal.": 17212,
    "environments": 3890,
    "applaud": 18623,
    "danger.": 7628,
    "opinions": 7547,
    "reflect,": 33920,
    "hugs": 29064,
    "high-tech": 5551,
    "inundated": 24397,
    "danced.": 29065,
    "rhetoric,": 41345,
    "panic,": 20221,
    "strand": 9424,
    "female-pattern": 27134,
    "chronic": 5721,
    "presume": 21002,
    "Yutaka": 46185,
    "sadly,": 9587,
    "marketing,": 13062,
    "bakers": 46186,
    "glass.": 7094,
    "elsewhere": 7629,
    "herself": 4825,
    "grainy": 41347,
    "mentoring": 25625,
    "overlaps": 31076,
    "old.": 1377,
    "\"four": 41348,
    "toilets.": 15595,
    "Frank,": 27084,
    "playwright": 41349,
    "Pointer": 41350,
    "diving,": 16119,
    "apoptosis": 46187,
    "sex?": 37419,
    "Styrofoam,": 36766,
    "symptoms,": 11345,
    "manifestations,": 44328,
    "Gene": 8185,
    "hell,": 16284,
    "Ebert:": 41351,
    "occipital": 49624,
    "call.": 5826,
    "school?": 10295,
    "precognition,": 46188,
    "gazillion": 46189,
    "vibrant,": 24413,
    "cargo-scanning": 37423,
    "physiology": 10889,
    "yoga.": 29067,
    "Dallas": 11593,
    "room": 542,
    "3,600": 40511,
    "puberty,": 18515,
    "Watching": 36767,
    "weakened,": 41242,
    "psychics": 46190,
    "that,": 170,
    "Uber": 11803,
    "zones.": 21928,
    "cramped,": 46191,
    "latitude": 19276,
    "killed?": 36768,
    "adapted.": 29068,
    "adolescence.": 20076,
    "programmer": 14403,
    "summarized": 15691,
    "takers": 36769,
    "coefficient": 41353,
    "typed": 10474,
    "device": 1303,
    "decrease": 5220,
    "PP:": 24180,
    "goo": 24181,
    "dot.": 15692,
    "van.": 46194,
    "tagging": 13741,
    "report,": 8960,
    "Cote": 33922,
    "felt": 620,
    "Such": 7007,
    "Sapling": 46195,
    "ashes": 25629,
    "stimulants,": 46196,
    "cope": 6381,
    "Haiti.": 14069,
    "wireless": 3072,
    "Alexander's": 31077,
    "auditory,": 46197,
    "balanced.": 20077,
    "wishful": 27135,
    "Robben": 30793,
    "fluorescence": 24419,
    "coordination.": 20078,
    "pituitary": 37375,
    "entourage": 46198,
    "[and]": 33924,
    "marine": 3171,
    "mills.": 47444,
    "compose": 13742,
    "17,000": 19277,
    "patent": 4696,
    "employers": 13423,
    "Brendan": 31078,
    "minor": 9588,
    "walk.": 4750,
    "controller,": 31079,
    "flooded,": 46200,
    "sketches.": 31557,
    "philosopher's": 41355,
    "chapters": 10558,
    "stacked": 15898,
    "bedside": 21929,
    "geothermal,": 37456,
    "\"normal,\"": 36772,
    "affordability": 31562,
    "Look,": 7095,
    "CM:": 23056,
    "improved": 4842,
    "aquaculture": 19121,
    "renewable": 4920,
    "contest": 11833,
    "tyrants": 46202,
    "accomplishments": 21930,
    "older.": 9589,
    "paltry": 41356,
    "necessary,": 11594,
    "curious?": 46203,
    "thickening": 33925,
    "irritation": 41357,
    "tires": 16643,
    "publishers": 15693,
    "elderly,": 24182,
    "thread": 10475,
    "\"Law": 31082,
    "\"is": 11635,
    "evolution;": 46204,
    "Hospital": 11346,
    "customization": 25630,
    "blobs.": 29069,
    "Central,": 45122,
    "Weibo": 25631,
    "insecurities": 36774,
    "articles": 5401,
    "kilos": 13630,
    "sing.": 17851,
    "redefined": 20079,
    "treating": 3188,
    "silk": 3496,
    "tabletop": 33926,
    "bipedal": 29071,
    "microRNA": 23210,
    "potatoes,": 21005,
    "permeating": 46206,
    "Peter,": 17213,
    "FDA-approved": 43249,
    "urges": 33927,
    "bed.": 5552,
    "at-risk": 18516,
    "truthful": 23057,
    "Iraqi": 9939,
    "Command": 36328,
    "warriors.": 45124,
    "leverages": 36775,
    "Stephen": 5878,
    "united.": 46210,
    "vaccinations": 41360,
    "Wars,": 36776,
    "Camp": 9447,
    "me!": 21931,
    "appetite,": 47633,
    "155,000": 36649,
    "somebody.": 13424,
    "Hunger": 41362,
    "except,": 20080,
    "example:": 6150,
    "infusing": 41363,
    "remaking": 36777,
    "selfishness": 39607,
    "schizophrenics": 41364,
    "covers": 6224,
    "demoralized,": 33928,
    "hysterical": 23058,
    "CDs,": 45125,
    "everything,": 2395,
    "employ": 9258,
    "trick,": 12048,
    "fashionable": 14404,
    "shut": 3083,
    "Participant": 31012,
    "FOXO.": 47656,
    "Acute": 45948,
    "high-value": 31083,
    "enter": 2196,
    "fragile,": 20081,
    "Harris:": 46212,
    "middle?": 41366,
    "motorcycle": 13743,
    "teaching.": 13426,
    "finish.": 21933,
    "Starbucks,": 27137,
    "proves": 9940,
    "reforms": 9259,
    "way,": 366,
    "trends.": 13744,
    "magnet": 13745,
    "service\"": 44561,
    "enhances": 13746,
    "middle": 676,
    "landfill,": 29072,
    "ushered": 25633,
    "unhealthy": 13063,
    "immature": 33929,
    "Obama's": 20082,
    "refuses": 33930,
    "Service,": 21007,
    "Critic,": 46214,
    "Hand": 28696,
    "psyche.": 31591,
    "biochemistry,": 36780,
    "vetted": 33931,
    "alignment,": 46217,
    "neuroscientist,": 14405,
    "molded": 16644,
    "Leslie,": 46218,
    "directly,": 14797,
    "Ralph": 21934,
    "labeled,": 49289,
    "12,000": 7372,
    "\"black": 47687,
    "tormented": 41367,
    "mixture": 7630,
    "establishment.": 41368,
    "facto": 21935,
    "broadcast,": 41369,
    "societies": 2360,
    "light-dark": 44280,
    "up!\"": 46219,
    "proliferation.": 42058,
    "malnutrition,": 25634,
    "Singularity": 36781,
    "retrovirus,": 46220,
    "40-page": 46221,
    "drawings": 6100,
    "activist.": 18749,
    "missed.": 17307,
    "claim.": 17853,
    "WMAP": 36176,
    "token.": 47705,
    "formation,": 14407,
    "recycled.": 16810,
    "(Mock": 46223,
    "medicine,": 4197,
    "expeditions.": 35911,
    "appear?": 41371,
    "assets": 7959,
    "stripe": 26132,
    "keyword": 41372,
    "nonsense": 16121,
    "undertaking": 21936,
    "sponges": 24438,
    "inspected": 20083,
    "but": 42,
    "Project": 5133,
    "Court.": 16645,
    "fragmentation": 41373,
    "infrastructure.": 5767,
    "torso.": 46224,
    "demonstrates,": 46225,
    "angry.": 7831,
    "shrinks": 24185,
    "connectome,": 46226,
    "civilized": 17330,
    "Writing": 22114,
    "lapels": 46227,
    "wavebands": 43997,
    "regulator": 27139,
    "suit.": 9452,
    "cursor,": 46228,
    "Bercken:": 46229,
    "one-room": 36782,
    "alert,": 41375,
    "composites": 46230,
    "Senegal.": 27140,
    "ducts.": 45976,
    "conducive": 15694,
    "tools,": 3565,
    "Empires": 47753,
    "Weber": 45951,
    "Indeed": 27141,
    "brains,": 5768,
    "TEDx": 13793,
    "Acting": 41378,
    "BP,": 46233,
    "yet.\"": 23060,
    "wrong:": 37545,
    "Potter": 15238,
    "era": 2771,
    "inheritance.\"": 46235,
    "cells.": 1875,
    "prosaic": 31085,
    "warmly": 46236,
    "societies.": 5442,
    "symbiotic": 18646,
    "2010?": 47831,
    "printer": 6594,
    "Greenpeace": 20084,
    "spots.": 17854,
    "Dorado": 36784,
    "twice.": 10114,
    "mock": 18518,
    "copycat": 46240,
    "tactical": 20247,
    "distribution.": 10296,
    "cycle": 2802,
    "mother,": 2180,
    "Turkish": 12432,
    "creatives": 46241,
    "traces,": 21937,
    "Blackberry?": 47788,
    "head:": 29074,
    "details,\"": 46242,
    "natural,": 10891,
    "perpetuates": 33936,
    "unsure,": 47801,
    "excellences": 46244,
    "calculator": 19279,
    "mortar,": 46245,
    "magnificent": 5769,
    "concept.": 6033,
    "stubborn.": 37565,
    "signed,": 36785,
    "Jobs\"": 29075,
    "piano.": 10297,
    "pale.": 37568,
    "complaint,": 36786,
    "management.": 12126,
    "Leakey": 47811,
    "can't.\"": 36787,
    "persuaded": 14409,
    "procreation,": 46246,
    "clinic": 4805,
    "chance.\"": 47817,
    "Kymaerican": 46247,
    "Puppet": 39610,
    "remodeling": 27142,
    "erroneous": 36789,
    "conclusion,": 8320,
    "context.": 4098,
    "Earth's": 3186,
    "about?\"": 15828,
    "similarly,": 13427,
    "Elizabeth": 14070,
    "estate.": 25635,
    "Argentina": 11595,
    "build": 321,
    "replacing": 6583,
    "two-minute": 31086,
    "personalized.": 42829,
    "donut": 46249,
    "antiangiogenic": 14071,
    "Shady": 36791,
    "730": 46250,
    "moons": 17214,
    "Falkland": 48934,
    "millimeter,": 31087,
    "Boy": 16728,
    "naval": 36792,
    "catching": 5324,
    "ethanol,": 31088,
    "Canary": 44020,
    "accelerates": 33937,
    "Danny,": 49816,
    "antibody": 17129,
    "pregnancy,": 18519,
    "15th,": 28460,
    "vase,": 46252,
    "calculus,": 16122,
    "O.C.": 18520,
    "8,500": 41381,
    "havent": 33938,
    "swarms,": 46253,
    "modifications,": 36793,
    "Polish": 22237,
    "spending,": 17401,
    "incentives": 4957,
    "chemo,": 45929,
    "compassion,": 3913,
    "body's": 9261,
    "programmed,": 48935,
    "runs.": 41382,
    "Side": 10691,
    "detective": 36794,
    "ion": 13064,
    "Geoffrey": 20085,
    "pump": 5402,
    "retreat": 11834,
    "scars,": 41383,
    "opening": 2164,
    "fucking": 13428,
    "educational,": 36795,
    "elbow.": 25636,
    "nutshell": 46254,
    "panic": 9590,
    "popularity": 18803,
    "cloud.": 8690,
    "downtowns": 44630,
    "Ninety-six": 46255,
    "knees,": 24188,
    "disease,": 1575,
    "bombers.": 35373,
    "distinguishes": 20086,
    "persisted": 31090,
    "shotgun": 31648,
    "mid-air.": 46257,
    "1759,": 47888,
    "side.": 1695,
    "essay": 12433,
    "Hy-Wire": 46258,
    "logo.": 13747,
    "popcorn.": 33939,
    "sizes,": 13748,
    "data's": 29076,
    "animals:": 36797,
    "improvements,": 31091,
    "ascent": 21939,
    "pregnancy.": 29077,
    "entertainment.": 10298,
    "opium": 24189,
    "miracle": 5879,
    "crank.": 33940,
    "holiest": 31092,
    "impregnated": 36799,
    "employer,": 35236,
    "uptick": 46261,
    "download": 4038,
    "dream?": 27144,
    "speak": 842,
    "total,": 14072,
    "Globe,": 46262,
    "lens": 6522,
    "dynamic,": 10476,
    "formats.": 24190,
    "erodes": 36800,
    "sway": 38903,
    "usages": 37329,
    "combination": 2524,
    "role.": 7548,
    "sessions.": 18521,
    "feather": 21008,
    "evaluated": 46263,
    "medications": 11835,
    "communicates": 14073,
    "Bangladesh": 9942,
    "ingredient": 7832,
    "hospital,": 4653,
    "seed,": 26206,
    "completed": 6382,
    "tough.": 12075,
    "equipment": 3144,
    "branches,": 17215,
    "camel.": 21010,
    "English.": 3912,
    "decorations": 33942,
    "wowed": 41386,
    "flag.": 10115,
    "persistent.": 43603,
    "colorful": 9759,
    "necklace": 46264,
    "brakes,": 41387,
    "shaving.": 46265,
    "neurotransmitter": 43604,
    "scaffolding": 14074,
    "proprioception,": 46267,
    "keen": 10477,
    "pedals": 33943,
    "laws,": 10116,
    "vaccine,": 9517,
    "crashing": 10117,
    "slumped": 46269,
    "lifespan.": 14075,
    "mindsets.": 48200,
    "coping": 29656,
    "Tens": 31093,
    "declared,": 38889,
    "Matt": 8563,
    "demonstrated": 5443,
    "finish,": 19280,
    "websites,": 14805,
    "functionality": 13727,
    "dumping": 14411,
    "Over": 1623,
    "shipyard.": 41389,
    "undesirable": 33944,
    "charm,": 46272,
    "underwater": 4581,
    "He's,": 46273,
    "quality.": 6584,
    "speaking)": 41390,
    "consciousness,": 5548,
    "Stanford,": 11784,
    "commemorating": 31681,
    "eat?": 20087,
    "toss": 10118,
    "baking": 25639,
    "glamorous,": 20088,
    "mitigate": 16646,
    "circus": 16123,
    "fully.": 47456,
    "region.": 4257,
    "Cura.": 36653,
    "buttermilk.": 33945,
    "presence": 3300,
    "Sanskrit": 46275,
    "mandate.": 36801,
    "orphans,": 46276,
    "good-looking": 23061,
    "Doaa's": 37672,
    "24/7": 15695,
    "Lafayette": 33946,
    "Robbins.": 36802,
    "bounded": 24191,
    "inserting": 27145,
    "camping": 14412,
    "guerrilla,": 48000,
    "contented": 41391,
    "stack,": 31094,
    "price;": 46277,
    "referral": 31095,
    "German.": 31069,
    "\"Live": 46374,
    "Nepal": 14806,
    "late": 1262,
    "causally": 41392,
    "proposals": 29079,
    "German,": 16647,
    "modulo": 46278,
    "desire,": 9262,
    "traveling": 2668,
    "shortcuts.": 25641,
    "exception": 7307,
    "made.": 3450,
    "rewards.": 17216,
    "services?": 31096,
    "who.": 38240,
    "Bernstein": 49230,
    "\"Steamboat": 48940,
    "gay?": 46279,
    "forums.": 41393,
    "meaning": 1398,
    "cause.": 6456,
    "drum": 10892,
    "melt.": 21940,
    "hypothesis": 6671,
    "restrict": 33948,
    "$30,000": 37689,
    "dating,": 29080,
    "technique,": 12435,
    "simulators.": 46280,
    "campaign:": 33414,
    "working.\"": 46281,
    "expired.": 36804,
    "intensive": 6006,
    "X-rays,": 18671,
    "subsequent": 14807,
    "architecture?": 46282,
    "standardized": 11836,
    "screenshot.": 46283,
    "heavens.": 18286,
    "CAT": 16648,
    "ApproTEC,": 41394,
    "Lebanon.": 41396,
    "call:": 36805,
    "cracks,": 23063,
    "open.": 4444,
    "Westerners.": 47045,
    "X-ray,": 24192,
    "draw,": 16228,
    "conservation.": 14076,
    "technically.": 48941,
    "stockpiles": 33949,
    "hypotheses": 14808,
    "misinformation": 25642,
    "feasible": 32497,
    "conditioning.": 31097,
    "twins": 10893,
    "happen?\"": 14077,
    "proliferate.": 46285,
    "away": 360,
    "women?": 17217,
    "grains,": 46286,
    "declared": 8067,
    "Bulgaria.": 33950,
    "channeled": 25643,
    "serious?": 33951,
    "opposite,": 13429,
    "pivot.": 33952,
    "concurrency.": 41397,
    "Ethiopia": 8564,
    "reclaiming": 29082,
    "retailers": 31098,
    "achieved.": 16124,
    "principle.": 9944,
    "thought": 234,
    "greatly.": 33953,
    "receptor": 8454,
    "crutches,": 31099,
    "screening": 8068,
    "customize": 27146,
    "weight.": 6672,
    "floppy": 17218,
    "weighted": 36809,
    "secondhand": 23948,
    "scaling,": 33954,
    "monkeys.": 22163,
    "rays": 11122,
    "reasoned": 42835,
    "telephone?": 46290,
    "efficiently": 13749,
    "Irwin,": 46291,
    "routing": 29083,
    "crescent": 31100,
    "palu": 48094,
    "attitude,": 15696,
    "painter.": 27148,
    "secretion": 29084,
    "ponds": 18522,
    "Perl": 45924,
    "least.": 11123,
    "pleasures": 16125,
    "stains": 27149,
    "dynamics,": 15239,
